{
  "title": "퇴마록 측백산장",
  "content": "[창작] 퇴마록 1-1. 측백산장\n< 항상 실화만을 고집하던 저였지만, 전의 글에 약속드린\n귀신을 쫓은 기록들은 별반 재미가 있을만한 것이 없더군요.\n이제 30년정도 살면서 해 본 경험이란 것도 한계가 있고,\n또 사정상 누설할 수 없는 일들도 있고.. 해서 아예 찝찝한\n기분이 들지 않으시도록 창작한 글을 올리기로 합니다.\n이건 순수하게 오락적인 면(?)만을 추구한 글이지만, 나름\n대로 이론과 실 사례들도 적당히 섞는 내용이 될 겁니다.\n이건 옴니버스식으로 진행할 예정이고, 여러분들이 많이 봐\n주시고 격려해 주시면  계속 올리겠읍니다......\n스스로 읽을 각오가 되지 않으신 분은 보지 마시고요,\n한번 더, 사실과는 거리가 먼  \"순수 창작\"입니다....>\n- 인물소개\n- 이현암 : 30세, 기공법과 기계체조로 단련된 몸과 냉정한\n이성의 소유자. 아무것에도 놀라지 않는 강철\n같은 신경의 소유자.\n- 박신부 : 58세, 엑소시즘에 지나치게 몰두한 나머지 이단\n이라고까지 배척을 받는 흰머리의 신부.\n- 장준후 : 13세, 부친의 영향으로 모산술, 증산도, 무속 등\n각종 방면의 주술에 대해 (이론적으로만) 정통한\n소년.\n** 이상의 3인은 한 팀을 이루어 이상한 일이 벌어지는 곳이면\n어디까지라도 따라가서 해결하고야 만다...\n--- 퇴마록 1부. 측백산장.\n\"9시 뉴스를 알려드리겠읍니다. 그동안 소왕산에서 폭풍으로\n인해 연락이 두절되었던 신라 대학교 아마추어 등반대원 7명이\n이미 오래전에 폐쇄되어있던 까치봉 정상에 있는 측백산장에서\n전원 변사체로 발견 되었읍니다. 사인은 전신을 둔기로 심하게\n구타 당한 듯 하며, 반항의 흔적이나 포박당했던 흔적은 없었읍\n니다. 경찰은 일단 수법의 잔인함으로 보아 원한에 의한 살인\n으로 단정내렸으나 이들이 발견된 측백산장이 위치한\n까치봉이 당초 이들이 등반길에 올랐던 옥녀봉과는 근 12km나\n떨어져 있으며, 또 심한 폭풍우로 인해 그런 먼 거리의 등정은\n불가능했을 것으로 보고 최초 이들을 목격했던 모모씨의 진술의\n신빙성과 혐의를... \"\n\"흥. 밥통들..\"\n현암은 리모콘을 거칠게 눌러 TV를 꺼버리고 회전의자를 빙글\n돌려 앉았다.\n\"예? 누가요?\"\n준후가 오락기에서 고개를 떼지 않은 채 되물었다.\n\"누군 누구야, 경찰들, 그리고 무지한 사람들이지.\n도대체 자기가 믿을 수 있게 갖은 양념을 해서 보기좋게\n올려놓는 것이 아니면 믿지 않는단 말야. 요번 저 등반대가\n떼죽음을 당한 것도 그래. 준후야, 너는 어떤 미친 녀석이\n7명이나 되는 남자, 아니 5명과 여자 2명이랬지? 그 사람들을\n앉은 자리에서 두들겨 패서 죽이는게 가능하다고 보니? \"\n\"아뇨. 그러면 몇명은 도망가려 할테니까 힘들죠.\"\n\"하물며 건너편 골짜기로 올라간 사람들을 반대쪽 골짜기까지\n끌고 오는 것은 가능하겠어? 사람의 힘으로...\"\n\"뭐 슈퍼맨 정도면 될수도..\"\n\"하하하. 아냐아냐 이건 분명 사람의 짓이라고는 볼 수 없어.\n분명 원한령의 짓이야. 그것도 아주 강한....\"\n\"박신부님께 전화 해 볼까요?\"\n\"아니...아마 벌써 가 계실지도...부검 담당하는 분을 이미\n찾아가셨을테니까....\"\n장마비가 이젠 서울로 까지 몰려온 듯, 먹구름 너머로 번개가\n날름거리는 것이 보였다.\n---------------------------------------------------------\n\"아이고 내 아들은 안돼!\"\n\"이놈들아, 죽은 사람을 두 번 죽이겠다는 거냐?\"\n부검을 반대하는 유가족들을 경찰들이 제지하고 있는 사이를\n간신히 헤집고 나온 박신부는 옷에 묻은 물방울을 툭툭 쳐\n내며 부검실로 향했다. 부검을 맡은 장박사와는 고교 동창으로\n막역한 사이였고, 또 이번에 고인들을 위한 의식을 박신부\n자신이 주관하기로 맡고 나섰던 터였다. 이런 좀 이상한 사건\n의 희생자의 처리엔 의례이 박신부가 나서는 것이 이젠 거의\n불문율처럼 되어가고 있었다.\n'일곱..젊은이 일곱....일곱명 씩이나..'\n박신부의 머리에는 또다시 그 소녀의 얼굴이 떠오르기 시작했다.\n'음...안돼.안돼...부질없는 옛 생각따위는...'\n소녀의 얼굴은 환하게 웃고 있었다.\n'음...안돼...더 이상은...'\n소녀의 얼굴이 아련히 멀어져 갔다.\n'흑...미라야....미안하다....'\n박신부의 눈가는축축히 젖어 들어갔고 이제 소녀의 얼굴은\n보이지 않았다..\n---------------------------------------------------------\n\"여기네.\"\n언제나처럼 장박사는 예의 표정 하나 없는 얼굴로 박신부를\n대했다. 시체를 덮고있던 흰 천을 들어올리면서도 장박사의\n얼굴은 하나도 흐트러짐이 없었다.\n\"지독하군.\"\n젊은 남자의 얼굴- 얼마전 까지 젊은 남자의 얼굴이었을 그\n얼굴은 온통 멍과 긁힌 상처로 가득했다.\n\"나 개인적으론 곰의 소행이 아닐까 생각하네만..\"\n장박사가 약간 눈을 치켜뜨며 말을 꺼냈다.\n\"아냐. 곰이라면 때리는것으로 끝내지 않지. 물어 뜯어서\n토막을 냈을거야. 이건...마치 낙석 더미에 깔린 것 같지 않은\n가?\"\n\"낙석? 집안에서 말인가?\"\n\"물론 그럴리야 없지만, 예전에 내가 광산 마을에 있을 때,\n이와 비슷한 상처를 보았지. 큰 자갈더미가 무너지는데 깔린\n사람이었는데, 성한 곳이 없었어....\"\n박신부는 잠시 시신의 팔주위를 눌러보고 다시 입을 열었다.\n\"직접적 사인은 뭘로 추정되나?\"\n\"음..그건 여기, 명치부의 타박상과 오른쪽 눈언저리의 두개\n골 함몰...그리고..\"\n두사람은 한명 한명 시신을 조사해 나갔다. 다섯번째.\n\"음? 이건 좀 독특하군.\"\n박신부가 가리킨 시신은 앳되 보이는 여자였는데, 몸에 특별한\n외상은 많지 않았고, 양쪽 어깨뼈가 몹시 뒤틀려져 있었다.\n\"글쎄...어깨뼈가 완전히 부스러졌네.\"\n\"어디에 매달린 것 같은데?\"\n\"그 정도로는 이렇게 될 수 없지. 누군가, 아니 무엇인가가\n강하게 잡아 당겼으면 모를까. 그런 시신은 또 있네.\"\n장박사가 가리킨 다음번 여자의 시신도 거의 비슷한 형상을\n하고 있었다. 박신부는 대강만 보고 다음의 시신으로 눈을\n돌렸다.\n\"이 경우는?\"\n다음의 시신은 건강해 보이는 남자의 시신이었는데, 머리 뒷\n부분을 거대한 망치 같은 걸로 맞은 듯, 두개골이 박살나 있었\n고 얼굴은 알아볼만 했다. 그리고 그 외의 외상은 없는듯 했다.\n아니...\n\"음? 손이 왜 이렇지?\"\n박신부는 그 시신의 손으로 눈을 돌렸다. 손바닥이 그야말로\n너덜너덜해 질 정도로 헤어져 있었다.\n\"심한 마찰에 의한 걸세. 혹 로프를 맨손으로 잡고 미끄러져\n내렸는지 모르지.\"\n\"로프를?\"\n\"음. 두꺼운 장갑을 끼지 않고 한 30미터만 로프를 잡고 미끄러\n져도 거의 뼈가 보일 지경이 된다네.\"\n\"하지만 이들의 휴대품중 로프는 없었던 걸로 아는데?\"\n\"음.그것까지야 내가 어떻게 아나? 아뭏든 그렇게 보이니 말\n하는 걸세.\"\n-----------------------------------------------------------\n현암은 비속을 뚫고 과속딱지를 뗄락말락한 속도로 고속도로를\n달리고 있었다. 준후의 만류도 뿌리치고 측백산장으로 가는 길\n이었다.\n- 형, 혼자 가지 마세요.. 아무래도 거긴 좀 위험할 것 같아요.\n- 준후야, 염려마. 이런일이 어디 한 두번이었니?\n절대 나 혼자서 영을 쫓진 않을테니 염려마. 그냥 조사만\n하러 가는 거야. 낮에 도착할 건데 뭐...\n- 형, 원한령은 낮밤 구별을 안해요. 신부님 오시면 저와 셋이\n같이 가요. 혼자선 위험할 수 있다는거 알쟎아요.\n- 그때까지 기다릴순 없어. 흔적이 다 지워진다구. 빨리가서\n영사라도 해 보면 뭔가 확실한 원인을 알 수 있을지도 몰라.\n- 좀 더 조사를 해보고 가도 늦지 않아요. 벌써 거기선 사건이\n많이 일어났다구요.\n- 알았어.알았다구. 그럼 관 두지. 담배나 사러 갔다 올께.\n- 형!!!\n'준후야, 미안하다. 허나 난 마음이 급해...'\n현암은 속으로 억지로 웃으면서도 얼굴은 더욱 굳어져 감을\n느꼈다.\n'그 때에도 시간만 좀 더 있었으면...'\n'조금만 빨랐어도...'\n'현아는 죽지 않았을지도 몰라...'\n현암의 마음속은 3년전의 그 일을 회상하여 거슬러 올라가고 있었다.\n- 오빠...\n- 오빠아...\n- 오빠아아아.. 흐응...무서워 오빠아...\n끼이이이이익...\n현암은 간신히 차를 멈추고는 고개를 흔들었다.\n'왜이러지? 내가...'\n길 앞에는 장마비 때문일까? 머리통만한 돌덩어리가 디굴고\n있었다. 만약 그걸 밟았다면 미끄러지거나 차가 퉁겨서 절벽\n아래로 굴렀을지도 몰랐다.\n'음..왜 현아 생각이 자꾸...벌써 다 지난 일인데...'\n생각해 보면 벌써 이런 일이 몇번째인지 몰랐다. 잠시 정신\n이 아득해 지다가 중앙선을 침범하여 맞은편에서 오는 트럭과\n정면충돌 할 뻔 하기도 하고, 눈앞에 아른거리는 죽은 동생의\n모습에 소스라치다 보면 큰 나무 앞에 서 있기도 했다.\n'내가 오늘은 왜 이러지? 수없이 이상한 일을 겪었어도 이렇게\n놀라거나 한 적은 없었는데...'\n'현아의 모습 때문일까..?'\n현암이 심령학에 관심을 가진 것은 오래전 일이었으나 실제로\n퇴마행을 시작한 것은 그의 동생 현아의 죽음때문이었다.\n3년전...그 저수지...내가 조금만 빨리 알아차렸어도...\n'왜 현아가 나타나는 걸까? 왜 나를..?'\n현암은 문득 정신을 차렸다. 현아의 영은 자신이 수호령으로\n삼고 있는 터였다. 그런 현아의 영이 그를 사고로 이끌리\n없었다. 오히려 그건 무언가의 방해속에 그의 정신을 차리게\n하려는 현몽 비슷한 것이었다.\n'음 그래.. 그렇다면.. 어떤 녀석이 나를 자꾸 개죽음하게\n하는 걸까..? 설마 그 산장에 있는 녀석이? 그럴리가..\n아직 반도 안 왔는데 이렇게 먼 곳까지..?'\n현암은 무언가 음산한 기분이 감도는 듯한 느낌을 받았다.\n'음. 누군가의 영이 근처에 있다.'\n현암은 심호흡을 몇번 하고 우선 단전 부근에 기를 모았다.\n일반적으로 영은 불멸의 존재인 것으로 알려져 있지만 사실은\n그렇지만도 않았다. 물론 인간에 비해 수명도 엄청나게 길고\n순수 에너지로 이루어져 있어 물리력으론 피해를 줄 수도 없\n지만, 순수한 사념을 손,발이나 칼 같은 물체에 실어 보내면\n분명 영에게도 타격을 입히거나 심지어 소멸시킬수도 있는\n것이다. 옛 고승이나 은둔자들은 스스로의 생각만으로도 사념\n을 구체화시켜 잡령을 제압했다지만, 아직 현암의 단계는 그런\n수준에는 미치지 못했고 간신히 그의 손가락과 그의 장도인\n'월향'을 통해서 오오라(* 주 1 )를 어느정도 응축시킬 수\n있었다. '월향'은 우연히 그가 얻게된 이조때의 작은 은장도\n인데, 동명의 어느 여인이 소지했던 칼인듯 했고, 아마 그 여인\n은 깊은 원을 품고 그 칼로 자결한 듯 그 여인의 한이 서린\n귀물이었다. 사실 좀 위험한 물건이기는 했지만, 현암은 비상\n시를 대비하여 그 장도를 가지고 다니고는 했다.\n갑자기 와이퍼가 멈추더니 차 안의 등도 나가버렸다.\n갑자기 창 앞에 쏟아지는 빗줄기가 이상하게 뭉치더니 천천히\n어떤 형상으로 변해 갔다.\n현암은 조용히 숨을 내쉬며 만약의 사태를 대비하여 오른손\n식지끝에 오오라를 모아갔다.\n앞 유리창의 물방울들이 역류하여 빙글빙글섞여 도는 듯\n싶더니 갑자기 잘 알아볼수는 없지만 분명 사람의 얼굴의 형상\n으로 바뀌어 갔다.\n'데드 마스크 (*주2)..특이한 형태로군...'\n현암은 이를 악물고 의식을 집중하려 했으나, 그러기도 전에\n그의 마음속에 유리창의 얼굴이 말하는 소리가 울려왔다...\n' 어서 오게나......'\n----------------------------------------------------------\n준후는 일곱번째의 촛불을 켜고 막 주를 외우려하는 참이었다.\n평소, 박신부와 현암등은 준후가 주문으로 영을 불러내는 것을\n탐탁하게 여기지 않았고, 특히 현암은 그런 짓을 자꾸 하면\n명이 깎이거나 수호령이 떨어지게 된다고 화까지 냈으나, 이번\n경우는 아무래도 그렇게라도 하지 않으면 현암이 무엇과 마주치\n게 될는지 통 알수가 없기 때문이었다. 영사 (*주3)도 해 보았\n지만 무언가 먹장같이 막을 쳐 놓아서 아무것도 보이지 않았고,\n점도 쳐 보았지만 뱅뱅도는 궤밖에 나오질 않았다. 이런 일은\n흔하지 않았다. 근 몇년을 통틀어 2-3번, 아주 위험했던  경우\n나 대단히 강한 영과 맞닥뜨리게 되었을때만 점궤가 뱅뱅 돌았\n던 것이다. 그래 이번엔 수호령을 불러 상대의 정체를 알아낼\n생각이었다. 주를외우기 시작하자 촛불 가운데 그린 도형이\n출렁거리기 시작했다..\n----------------------------------------------------------\n박신부는 계속 기도문을 외우며, 일곱번째 남자의 이마에 두\n손가락을 짚고 영사를 시도하고 있었다.\n참 이상한 일이었다. 아직 숨을 거둔지 얼마 되지 않았으니,\n의당 생전의 기억이나 임종시의 정경이 약간은 투사될 듯 하\n건만 앞의 여섯명의 시신에는 아무런 영의 흔적도 남아있지 않\n았다. 마치 죽은지 몇달이상 지난 것처럼...박신부는 아마 그\n이유가 날씨 탓으로 시신이 빨리 부패하기 시작했기 때문일거\n라는 결론을 내리고 있었다. 그런데..\n무언가가 느껴지고 있었다. 이미 희미해질대로 희미해져서,\n간신히 흐느낌 같은 흔적만이 남아있었지만...\n'고통, 지독한 고통이다. 음..슬프기도 하고, 가슴이 메어질\n듯한 슬픔과 분노, 그리고 또 고통, 반항...뭐에 대한 반항이\n지? 뭐에 대한? ...슬픔...고통...애착심..,그래. 아끼는 것,\n가장 소중한..으음???'\n박신부는 놀라움에 시신의 이마에서 손가락을 떼어냈다.\n'환령(*주4)을 당했구나! 이렇게 지독한...?'\n장박사는 의아한 얼굴로 박신부를 돌아 보았으나 박신부는\n화급하게 전화 쪽으로 달려가고 있었다.\n-----------------------------------------------------------\n준후는 막 가쁜숨을 몰아쉬고 있었다. 일곱개의 초중 다섯개는\n질펀히 녹아 흩어져서 간신히 깜박 거리고 있었고 하나는 아예\n불이 꺼진지 오래된듯, 뻣뻣이 굳어 있었다. 나머지 하나만이\n거의 천장에까지 닿을 듯 엄청난 불꽃을 뿜어대고 있었다.\n바닥의 도형은 마구 일그러져서 금방이라도 지워질듯 했다.\n전화벧 소리가 울렸다. 준후의 입에서 긴 한숨과 주문의 끝을\n나타내는 '-훔' 소리가 울려 나왔고, 촛불은 사그라들어 보통\n크기로 변했다. 바닥에 그려진 도형을 얼풋 손바닥으로 문질러\n지우며 준후는 전화를 받았다.\n\"준후니? 나다. 현암이 지금 거기 있니?\"\n\"아, 신부님! 큰일 났어요. 현암 형은 아마 혼자 소왕산으로\n간 것 같아요.\"\n\"이런,이런 걱정 했었는데... 혼자서 무슨 베짱으로....\"\n\"이번 산장에서 나타난 놈, 예삿것들이 아녜요.\"\n\"음 맞다. 환령능력이 무척 뛰어난 원한령이고...음?\n근데 너 뭐라고 했니? 예삿것 '들'이 아니라고?\"\n\".......\"\n\"'들'이라면, 여럿이란 소리냐?\"\n\"예... 적어도 아홉 이상이....\"\n\"뭐? 이거 현암군이 큰일이로구나. 어서 우리도 그리로 가야\n겠다. 그런데 너, 어떻게 알았지? 또 잡귀들을 불렀니?\"\n\"....예.....형이 하도 걱정이 되어서...영사도 안되고...\"\n\"믿고 의지할 분은 주님 뿐이야! 그런짓 자꾸 하면 아무리\n너라도 위험하다고 내가 몇번이나 그랬니?\"\n\"미안해요...인젠..안그럴께요...\"\n\"아뭏든 내 곧 그리로 가마. 네가 꼭 필요해. 투시력이 있\n는건 너뿐이니까..준비 단단히 하고 와라!\"\n박신부의 전화가 끊겼다. 준후는 혀를 날름하며 이제 하나\n밖에 남지 않은 촛불쪽을 보며 소리쳤다.\n\"신부님은 주님주님 하지만 그분은 너무 크고 무서워...\n난 네가 더 고마워. 고마웠어요...\"\n촛불이 웃는듯이 너울거리며 나부끼더니 조용히 꺼져갔다..\n*주 1) 오오라 : 일종의 생체 에너지로서 영혼의 에너지이기도\n하다. 부처님이나 예수님의 그림 뒤에 나오는\n원광으로 묘사 되는 것으로 보통 사람에게도\n어느정도 발산된다고 한다. 주로 푸른색계열\n의 푸른 빛을 띈다고 함.\n*주 2) 데드 마스크 : 일종의 지박령 형태의 현상으로 죽은자의\n얼굴, 모습등이 창문, 유리, 사진등에 붙박혀\n시각화 되는 경우를 말한다. 일반 그림과는\n달리 표정을 변화시키거나 움직일 수도 있는\n입체적 형상이며 실제로도 자주 일어나는 현상\n*주 3) 영사 : 죽은자나 시전자 자신의 영혼을 통해 어떤 현상\n이나 사실(전생같은)등을 알아내는 행동으로\n많은 훈련과 초감각적 자질로 습득되는 일종의\n초능력이다.\n*주 4) 환령 : 영의 뒤바뀜 현상. 주로 어떤 목적을 가진 영이\n피해자의 영을 쫓아내고 그 육체속에 들어앉는\n것으로, 서로다른 영이 육체 한 구석에조차도\n머물지 못하고 완전히 쫓겨나게 되는 점에서\n일반적 빙의현상과 구별됨.\n비는 더더욱 억수같이 쏟아지고 있었다. 그 퍼 붓는 듯한 빗\n줄기 속에서도 현암의 차 유리에 어린, 흐르는 물줄기로 이루\n어진 영상은 더더욱 또렷해 갔다.\n\"꼭 이리로 올 생각인가? 환영하네...허나 지옥문으로 들어\n섰다는 건 알고 있겠지?\"\n음..흐릿한 울림이었다. 영과의 대화는 의식을 열고 하지 않\n으면 스스로의 사념에 왜곡되어 제 멋대로의 뜻으로 되어 버리\n기 쉽다는 건 현암이 익히 알고 있던 바였지만, 이 영의 경우\n에는 현암의 집중된 의식으로서도 알아듣기가 좀 난해했다.\n여럿의 목소리가 동시에 웅웅거리며 울렸기 때문이다.\n\"자네에 대해서는 금방 알 수 있었네. 상당한 조예를 쌓았더\n군. 아마 웬만한 잡귀들은 얼씬도 못하겠지...\"\n현암은 품안의 월향으로 손을 뻗었다. 여간해선 쓰지 않던\n물건이었으나, 이번엔 예감이 좋지 않았다.\n\"그런 장난감은 꺼내지 않기로 하세.. 자네 한 번 시험을 받아\n볼텐가? \"\n갑자기 품으로 들어가던 손이 덜컥 정지했다. 그리고는 되려 품\n에서 서서히 나오고 있었다. 현암은 왼손으로 오른 손목을 움켜\n쥐었다.\n' 윽...굉장한 힘이다..물리력을 행사하다니..'\n오른 손의 색이 푸르게 변해갔다. 불룩불룩 움직이는 것이 움켜쥔\n왼손 손아귀에서 느껴졌다. 그리고는 어마어마한 힘으로 현암의\n목줄기를 향해 뻗어갔다.\n' 크읔..'\n앞좌석이 뒤로 휘청 젖혀졌고 현암은 극심한 통증을 느꼈다.\n' 이대로는 ... 죽고만다..'\n현암은 오른손으로 계속 목을 졸리면서 왼손으로 품안의 월향을\n찾았다. 그런데 월향에 손이 닿는 순간..\n\"꺄아아아악....\"월향검이 울었다. 귀신을 벧때 칼이 내뱉는\n월향의 소리였다. 문득 그 와중에서도 왼손이 시큼한 것이 느껴지\n더니 점점 감각이 없어졌다. 의식이 가물거리기 시작했다. 흐려지\n는 눈 앞으로 자신의 왼손이 꾸물거리며 품안에서 기어 나오는 것\n이 느껴졌다. 푸르게 변한, 불룩거리는 손이...\n두 손이 목을 조이자 더더욱 견디기가 힘들어졌다. 기공도 이이상\n버티기가 힘들었다. 현암의 목이 뒤로 꺾어지면서 백밀러에 현암의\n얼굴이 비쳤다. 현암의 얼굴도 푸르게 변해가고 있었고 눈자위 밑이\n불룩거리며 일어나고 있었다. 문득 현암의 뇌리에 생각이 스쳤다.\n'왜 내 손이 닿았을 때 월향이 울었을까? 월향은 영과 접촉했을 때\n만 운다. 그러면...내손에 악령이...'\n이젠 손만이 아니었다. 솜에 서서히 물이 번지듯 야릇한 무감각이\n하반신으로 부터 번져갔다.\n'내 몸은 나의 것이다. 이놈들은 환령을 하려 하고 있다. 그런데\n어째서 각각 다른 곳에서 부터 들어올 수 있는 걸까? 그러면..\n한놈이 아니다!'\n머리속에 생각이 도는 중에도 현암의 목은 사정없이 조여지고\n있었고, 무감각은 단전 근처까지 침투해 들어왔다. 단전까지\n침투가 된다면 지금 그나마 저항하고 있는 기공도 깨져서, 아마\n단숨에 목이 부러지거나 끊어질 지도 몰랐다. 시간이 없었다.\n현암은 마지막 힘을 끌어 올렸다. 그의 것이었던, 그가 잘 아는,\n그가 사랑하는 자신의 몸의 구석구석에 기운을 불어 넣었다.\n\"--- 갈! ---- \"\n폭풍과도 같은 기운이 전신의 모공으로부터 뻗어 올랐고, 푸른\n기운이 급류에 쓸리듯 휘르르 밀려 나갔다. 몸의 감각이 순간적\n으로 되살아났다. 현암은 눈을 부릅뜨고 조각으로 나뉜 푸른\n기운의 수를세었다. 넷이었다. 현암은 다시 한모금 숨을 들이\n마시며 왼손으로 월향을 꺼내고 오른손에 다시 한 번 기를\n모았다. 푸른 기운들이 앞유리창을 뚫고 나가려는 순간 현암은\n월향을 그었다.\n\"꺄아아아아악---\"다시 한번 괴괴한 월향의 울음소리가 들리며,\n채 검이 닿지도 않은 앞 유리에 금이 쫙 그어졌다. 얼풋 하나의\n푸른 덩어리가 파르르 떨며 사라지는 것이 보였다. 현암은 재차\n대갈하며 기를 있는대로 오른 손에 집중하며 앞유리의 얼굴을\n움켜 쥐었다.\n앞유리가 산산히 깨어져 퉁겨져 나가면서 현암의 손끝에 푸른\n오오라가 번뜩였으나, 아무것도 잡히지 않았다.\n'재빠른 놈들!'\n현암은 양 미간사이에 월향을 세웠다. 멀리 여러개의 푸른 기운\n이 서로 엉키며 순간적으로 사라져 가는 것이 보였고....현암은\n그제야 몸의 기운이쭉 빠져 나감을 느꼈다.\n월향의 반탄력으로 왼손은 피투성이였고 박살난 앞 창문으로\n빗줄기가 넘실거렸다. 앞창을 깬 오른손은 오오라를 뿜고\n있었기에 다행히도 멀쩡했다. 다만 얼굴에 유리조각을 몇개\n맞은 것 같았다. 뒤에서 트럭 한대가 지나갔다.\n현암은 깊은 한숨을 쉬며 의자에 몸을 푹 묻었다.\n-----------------------------------------------------------\n\"준후야. 뭐 좀 찾아냈니?\"\n박신부의 차 뒷좌석에는 오래된 스크랩북들이 가득했다.\n보도된 각종 사건들만을 모아 스크랩한 것으로 박신부가 엑소\n시즘에 관심을 가지던 10여년 전부터 모아오던 것이었다.\n\"아이고 이 많은 것 중 어떻게 그 몇개를 찾아요? 컴퓨터에다\n입력이라도 하시지...\"\n준후는 피곤으로 붉어진 눈매를 비비며 투정부리듯 말했다.\n\"주 외우면 금새 찾을 수 있는데...씨이..\"\n\"너 또 잡귀와 얘기할려고 그래? 안돼! 차라리 그냥 가자.\"\n\"아녜요.아녜요. 알았어요...씨..안불르면 되쟎아요..\"\n뭔가 불만스러운듯 중얼거리던 준후의 눈에 오래된 스크랩\n하나가 보였다. 거기에 있는 작은 기사 하나가...\n\"신부님 이것...! \"\n준후의 눈이 커졌다.\n-----------------------------------------------------------\n오빠......\n오빠아......\n현아는 물에 빠져 들어가고 있었다.\n그러나 그곳은 깊은 곳이 아니었다.\n겨우 허리밖에 차지 않는 물이란걸 현암은 알고 있었다.\n현암의 발걸음은 느렸다. 피곤했다. 엎어져서 쉬고만 싶었다.\n발 밑에는 구름같이 희부연 것만 그득했다. 걸음 걸음 솜뭉치를\n밟는 것 같았다.\n현아는 물에 빠져 들어가고 있었다.\n그러나 그곳은 분명 깊은 곳이 아니었다.\n겨우 허리밖에 차지 않는...\n피곤했다. 그냥 누워 숨을 내 쉴 수 있으면 얼마나 좋을까...\n오빠.....\n현아는 물에 빠져 들어가고 있었다.\n분명 깊지 않은 곳인데 벌써 목까지 잠겨 들어가고 있었다.\n오빠...오...\n현아의 옆에서 큰 손이 튀어나와 현아의 머리를 움켜 잡았다.\n현암은 뛰기 시작했다. 발 밑에서 무언가가 자꾸 그를 잡아\n당겼다. 그러나 뛰었다. 오 조금만 기다려줘...조금만...\n커다란 손이 현아의 머리를 물 속에 쳐박았다...\n그곳은 분명 깊은 곳은 아니었다...그러나..그러나...\n현암이 물가에 다다르자 갑자기 물기둥이 치솟고 커다란 웃음\n소리가 하늘을 쪼갤 듯 울려 퍼졌다......\n\"으으음!!\"\n현암은 소스라쳐 잠에서 깨어났다. 억수로 내리던 비는 조금씩\n개어가고 있었고, 지나는 차들의 소리가 붕붕 멀어져 가고 있\n었다.\n' 또 현아의 꿈을...'\n잠결에 눈물을 흘렸던가? 현암의 눈 주위는 축축히 젖어 있었다.\n' 그때도 조금만 빨랐던들....'\n지나던 차 한대가 앞유리가 박살난 현암의 차를 기웃거리다 그냥\n지나쳐 갔다.\n' 음...너무 지체했다. 빨리 가야지. 아뭏든 지독했다. 넷이나\n한꺼번에 덤비다니..적어도 영이 다섯은 넘는 거렸다? 하나는\n내가 없앴으니 적은 최소한 넷...'\n뒤에서 누가 빵빵경적을 울려대는 것이 들렸다. 뒤를 돌아보니\n준후가 환한 얼굴로 차에서 뛰어 나오는 것이 보였다.\n\"혀엉! 괜찮았어요?\"\n\"하, 말도 마라. 이 꼴 좀 봐.\"\n\"음 그만하기가 다행일쎄.\"\n박신부가 차에서 내리며 말을 이었다.\n\"지독하구먼. 자네 정도 되는 사람을 이정도 고생시키다니..\"\n\"녀석들이 환령을 하려 했어요. 여러놈이에요. 굉장히 세고...\n최소 다섯놈입니다.\"\n\"아뇨 형. 아홉이에요.\"\n놀라는 현암에게 준후가 스크랩북을 내밀었다....\n--------------------------------------------------------\n퍽 오래된 어느 잡지에서 오린 기사였다...\n역이나 터미널 부근에서 잠깐 시간때우기용으로 흔히 알려진\n싸구려 잡지에 \"납량특집\"이란 부제를 걸고 나온 그 기사를\n현암은 옆에서 왼 손에 붕대를 감아주는 준후를 힐끗힐끗 쳐\n다보면서 읽어 나가기 시작했다.\n- 소왕산의 저주받은 산장...\n등반코스가 최근에 개척되기 시작한 소왕산에 아직도 많은\n사고로 인해 폐쇄되어 있는 봉우리가 있는데 그것이 까치봉\n이다. 이 까치봉은 몇몇 등반가들에게만 알려져 있는 좋은\n등반로가 있다고 하는데, 실제로 일제 시대때 어느 재산가가\n그 봉우리 위에 산장을 지은 일도 있다. 그 산장의 이름이\n바로 측백산장인데, 그 이름의 유래는 까치봉 봉우리 주변에\n는 측백나무가 유달리 많아서라 한다.\n산장을 지을때, 거기엔 옛 건물의 자취가 있었다 하는데, 그\n산장도 산상에서의 토목 공사가 힘들었던 관계로 그 자리를\n그냥 이용하여 지었다고 한다. 그러나, 그 산장의 공사 중에도\n귀신이 나온다는 소문이 꼬리를 물고, 또 실제로 귀신을 봤다는\n인부들이 속출하여 일을 도중에 그만두고 도주하는 사람이 많아\n져서, 공사는 대단히 힘들었다고 한다. 그러나 그 자산가는\n끝까지 공사를 완결하는데 심혈을 기울였고, 수많은 농지를 팔\n아야 할 정도로 돈이 많이 들었다고 한다. 그러나 완공이 되자\n마자 그 주인 마저도 거기에 출몰하는 귀신의 위협을 받아 그냥\n떠나 버려서, 그 산장은 그 이후 지금까지 빈 집으로 남아있다고\n한다.....\n\"이런 집이야 많지 않습니까? 뭐 글솜씨도 엉망이고, 읽기가 싫\n군요.. 근데 신부님도 이런 싸구려 잡지를 보십니까? 음 표지의\n여자가 이뻤나 보죠? 하하하\"\n\"지금 농담 할 때가 아닐세...계속 읽어 보게나. 음, 그 뒤에\n보면 동네의 촌로가 전설을 이야기 한 것이 있네. 보게나.\"\n박신부가 웃지도 않고 정색을 하는 바람에 현암은 다시 기사\n로 눈을 돌렸다.\n.....저희 동네 사람은 모두 이 소왕산에서 약초를 캐는 걸로\n업을 삼고 있읍니다. 허나 까치봉 주위론 절대 들어가지 않지요.\n제가 어렸을 때 할아버님한테 들은 이야기지만, 이조 말쯤에\n저 까치봉엔 웬 산적 소굴이 있었답니다.\n되어서 자주 민가를 털었다는데, 관군이 토포를 해서 대부분\n목을 베었대요. 근데 그 중 두목격인 십여명이 까치봉 꼭대기로\n도망간 걸 몰랐다나 봅니다.\"\n김노인의 말에 의하면 그 후로 그 도적들은 다시 관군의\n토포가 있을까 두려워 내려오지도 못하고 산에서만 살았는데,\n어디서 방사(도사) 하나가 그들의 두목으로 들어앉아서 그들은\n나찰신(*주1)을 받드는 사교집단의 성격을 띄게 되었는데,\n그들의 두목이 된 도사가 주문을 가르쳐서 아홉명 모두가\n신기한 능력을 가지게 되었다고 한다. 이들은 스스로를 흑암\n성제, 흑암장군, 흑암천녀 등의 호칭으로 부르면서, 어린 아이를\n잡아 생피를 마시고, 손으로 사람을 갈기갈기 찢어내는 놀이를\n하는등 주로 사람고기를 먹고 살았다고 한다...\n\"음...이건 지독하군.\"\n\"아이고, 형. 말하지도 마요. 난 아까 차에서 그 얘기를 보고\n막 게웠다구요.\"\n\"준후야. 이 얘기가 사실이라면 그 산적들은 주문같은 걸 함부로\n써서 그 힘에 도취됐기 때문에 그런 짓을 할 수 있게 된걸거야..\n그러니 너도..\"\n\"말만 나오면 나보고 뭐라 그래...씨...좋은데 쓰면 되쟎아 뭐!\"\n...결국 그들의 만행을 버티던 마을 사람들이 다 죽을 각오를\n하고 그들의 근거지 - 즉 까치봉 꼭대기의 측백산장 - 을 덮쳤\n는데, 그들은 이상한 술수로 많은 사람을 해치다가 여섯이\n마을사람들에게 맞아 죽었고, 두목과 여자 하나만이 산채로\n잡혔으나, 마을사람들은 분노로 그들을 오우분시(*주2)에 걸고\n시체마저 태워서 산에 뿌렸다고 한다. 그 두목은 죽으면서도\n'너희는 날 죽일 수 없다. 난 다시 나타나 모든 백성을 다 죽\n여 씹을 것이다'라고 웃으며 저주 했다고 하는데, 그 이후 비가\n으슬으슬 오는 날이나, 밤 깊은 시간에는 까치봉에서 불빛이\n보이고 이상한 웃음소리가 들리며, 늑대가 떼를 지어 활보하는\n등 이상한 일들이 끊이지 않고, 사람들이 이유없이 죽은채로\n발견되는 등 피해가 끊이지 않았다. 이 후, 이 마을은 거의\n폐촌이 되었는데, 어느 지나던 고승이 산 곳곳에 돌탑과 부적\n을 묻은 뒤로는 그런 일이 사라졌다고 한다.\n이러한 일들을 이 마을에 아직도 거주하는 사람들은 아직도\n굳게 믿고 있으며, 절대 까치봉 정상 근처에는 발을 들여 놓지\n않는다는....\n\"음..만약 여기 나와있는 전설이 사실이라면, 그 도사라는\n자와 나머지 여덟은 악령이 되었겠군요...죽는 순간까지\n죄과를 깨우치지 못하고 모든 사람을 원망하다니..\"\n\"음..게다가 방사였으니 술법같은 데도 능하고, 주문에도 능통\n했을 것이 아닌가? 거기에 금지된 의식들도 행한 것 같고..\"\n준후가 갑자기 끼어들었다.\n\"예. 그러나 믿어지지가 않는데요?사람..먹었다는 건..\n도사라는 사람이 식인종도 아니었을 거고..\"\n현암이 무심히 대답했다.\n\"아냐, 그건 아마 나찰귀 신앙의 일종의 의식이었을거야..\n그걸로 사악한 힘을 얻으려 했는지도 모르지...\"\n박신부도 입을 열었다.\n\"아마 여기 나온 이야기들은 어느정도 사실인듯 하네...\n불행한 일이지만...\"\n준후가 몸을 파르르 떨었다.\n\"너무 징그러운 귀신들야...더러워...\"\n\"그러니 우리가 가야하는 거야... 더 많은 사람이 피해를 입지\n않도록..\"\n\"근데 그동안 잠잠하다가 왜 이제서야 나오는 거죠?\"\n현암이 침울하게 대답했다.\n\"그거야 알 수 없지. 고승이 탑을 쌓고 부적을 묻었다니, 일종의\n결계(*주 2)를 맺은 모양인데, 어쩌다 그게 깨졌겠지.\"\n\"이제 가 볼까?\"\n십자가와 성수반을 챙기면서 박신부가 재촉했다.\n\"해지기 전까진 도달해야지. 모두가 덤빈것도 아닌데 현암군을\n이렇게 애먹인 놈들이야. 특히 환령술이 그 놈들 장기인듯 하니\n모두 알아서 준비들 해.\"\n준후가 제일 반가와 했다.\n\"히히히..그럼 난 부적을 써야지. 뭘 쓸까....\"\n\"사카라데바남 인드라(*주 3)님을 부르지? 조심해라...\"\n현암은 붕대로 감긴 왼손을 가볍게 흔들어 품안의 월향검을\n꺼냈다. 준후는 사람고기 먹는 귀신이란 소리에 겁을 먹은듯,\n제석천부적에다가 브라마데바(*주 4)의 주를 중얼중얼 읊조리는\n듯하더니 피식 웃었다.\n\"신부님 신부님, 이 분들은 천계서도 젤 센 분들이니 염려없을\n거에요...우리 가요. 나쁜 놈들 잡으러...\"\n셋은 서로 웃고있었으나 마음만은 단단히 긴장한 채 벌써부터\n측백나무가 듬성듬성 서있는 산길을 오르기 시작했다.\n(* 주1) 나찰은  불교에 나오는 식인귀의 일종으로, 범어로\n락샤사(Raksasa)라고 하는데, 지옥에서 사람을 괴롭\n히는 임무를 맡으나, 그들끼리도 바다 가운데의 섬에\n나라를 이루고 산다고 한다. 특히 나찰 중에서도 여자\n나찰의 힘이 강한데, 이들을 나찰녀, 나차녀, 나찰사\n라고 부르기도 한다.\n(*주 2) 결계란 원래는 불도 수행을 위해 일정한 지역을 청정한\n금역으로 한다는 뜻이나, 잡신이나 악한 힘이 범접하지\n못하도록 금제를 가한다는 뜻으로도 쓰인다.\n(*주 3) 범어로 Sakradevanam Indra. 제석천,천제석,제석이라고도\n하며, 범왕과 더불어 불법을 지키는 신이기도 하다.\n십이천의 하나로 서동쪽의 수호신이며 수미산 꼭대기의\n도리천에 산다고 한다.\n(*주 4) 범어로 Bramadeva. 범천왕,범왕,바라문천이라고도 하며,\n바라문교의 교조이자 우주만물을 창조한 사바세계의\n수호신으로 제석천과 함께 불법을 수호한다고 한다.\n불상의 좌우에 모신 신이 이 제석천과 범왕천임...\n전설은 사실인 듯 했다. 마을의 촌로(전에 잡지에 인터뷰한  김\n영감은 이미 죽었다지만)들에게 물어 본 결과 그들이 보이는  반\n응에는 분명 진실이 있었다. 또 셋중 가장 영사 능력이 강한  준\n후도 그들의 마음속에서 진실과 심한 공포감을 읽을 수 있었다.\n그들은 등정을 시작했다. 측백산장은 대형 살인사건으로 취급되\n는 곳이었으나 예상 밖에 경찰은 일찌감치 조사를 마치고 현장을\n비워버렸다고 마을에서 반가운 소식을 얻어 들었다. 아마 산정상\n에서 사고수습반을 유지하기가 어려워서 였을 것이다.  그렇다면\n응당 사람들이 몰리는 것을 막기 위해 경계라도  세웠어야  하는\n데, 산장에 자꾸 이상한 일들이 일어나 아무도 거기 있으려 하지\n않기 때문에 아마 산장은 비어있을 것이었다.\n올라가는 길에 별다른 일은 없었다. 전설대로  승려가  세웠다는\n결계가 있다면 잡신을 많이 부릴 줄 아는 준후가 그걸 느꼈을 터\n인데 준후도 아무 힘을 느끼지 못했다.\n다만 간간히 무언가의 힘으로 파괴된-그것도 일반적인 눈으론\n보기 어렵지만- 바위나 뿌리채 쓰러진 나무의 자취들이 보였다.\n바위들은 벼락을 맞은 듯 부서져 있었으며 거기에는 누군가 새겨\n놓은 글자들이 다 파손되어 있었다.\n준후가 그 바위를 살피더니 말했다.\n\"대.....문선.... 음 아마 대성지성문선왕의 주를 새긴 듯  하네\n요. 저쪽 바위는 그에 대응되는 관우장비웅호장의 주를 새긴  것\n같고요. 그런데 이런건 병마를 쫓는 주인데...아마 각종의  주를\n골고루 사방에 새겨 대결계를 세웠던 것 같아요.\"\n\"그것보다 내가 염려 되는 것은..\"\n현암이 침중히 말했다.\n\"그놈들이 보통의 잡귀와는 다르다는데 있어. 환술을 연마한  방\n사의 귀신이니 아마 벼락을 빌어서 결계를 스스로 파괴할 줄  알\n았던 것 같아.\"\n\"결계에 갇힌 귀신이 어떻게 재주를 부릴 수 있어요? 그건  불가\n능해요.\"\n\"아마 처음엔 우연히 몇군데의 결계가 파괴되어 그 힘이  약해졌\n겠지. 그리고 조금씩 놈이 힘을 쓰게 되어 결국  방술로  나머지\n결계들을 다 파괴한 것 같아.\"\n\"그럼 이 결계들을 복구해 볼까요? 할 수 있을 듯 한데..\"\n\"아니, 너무 시간이 걸려. 언제 온 산을 다 뒤진단 말야? 그러다\n완전히 빠져 나가 버리면 잡기가 퍽 곤란해. 어서 가자...\"\n둘의 대화에도 박신부는 끼지 않고 묵묵히 기도문만을 읽고 있었다.\n------------------------------------------------------------\n산장의 모습이 눈에 들어오기 시작했다. 퍽 낡아보이는 건물...\n언뜻보아도 사람이 살지 않은지 수십년이 지난 듯한 모습이 확연\n했다. 크기는 웬만한 이층집만큼이나 컸고,  재산가의  별장으로\n쓰려던 역사를 말하듯 곳곳에 달렸던 장식들이 추하게  떨어지고\n부서져서 되려 을씨년스런 느낌을더해주고 있었다.\n\"터의 기운이 아주 부자연스러열해요.\n아마 저 쪽의 측백나무 숲은 일종의 진식(*주 1)인것 같아요.\"\n\"진식 ?\"\n\"예. 무슨진인지 알려면 시간이 걸리지만, 하여간 요기가 저  측\n백나무들에서 뻗쳐 저 산장으로 몰려 들어가고 있어요.\"\n\"저 측백나무들은 백년도 더 된것같은데...\"\n\"우리가 불리할지도 몰라요. 백년이상 숲의 요기를 모아오고, 거\n기에 환술과 환령술까지 아는 방사 출신의 상대가 아홉...\"\n\"여덟일거야. 월향으로 한마리 잡았으니... 한 번 투시를 해 봐.\n놈들의 근거지가 어디인지..\"\n준후는 눈을 감고 도교의 명목법(*주 2)의 주를 읊었다.\n\"지하실인듯 해요. 땅 밑에 기운이 엉켜 있어요...음 수는 잘 알\n수가 없네요...은형법(*주 3)을 쓰고 있는 듯...\"\n\"더러운 놈들 같으니...그런 법들은 도교 전래의 비법들인데  그\n런걸 사람 해치는데 쓰다니...모조리 환생도 못하게 없애 버리고\n말겠어.\"\n\"아뭏든 들어가세...\"\n박신부의 조용한 음성이 그들을 재촉하였다...\n산장안은 어두웠고 음침했다. 바닥은 아직도 핏자국과 사람들의\n발자국( 조사하던 수사관들의 것들인양)들로 어지러웠다.\n준후가 신음성을 냈다.\n\"음..은형술이 강해요. 분명히 이 안에 다들 숨어 있는데,  어떤\n놈이 강한 은형주로 나머지 놈들을 감싸고 있는듯 해요. 더 이상\n은 보이지 않아요.\"\n\"자네들 잠시 내 뒤에 서게.\"\n박신부가 앞으로 나섰다. 박신부의 주특기는 그 강한 기도력으로\n사마를 쫓아내는데 있었고, 위급할 때는 (준후와 현암만 보이는)\n연녹색의 오오라가 주변을 환하게 빛날 정도로 그 힘이  강했다.\n박신부는 거의 영들에게 공격을 가하거나 하는 일은 하지 않았으\n나 그의 기도력은 일행에게 거의 무적의 방어막을 제공해 주었고\n또 박신부의 성수는 기독교 계의 영이 아니더라도 큰 위력을  보\n였다.\n\"준후야. 상대가 나찰신앙을 가졌었으니 그에 상응하는 신을  불\n러서 너를 보호해.\"\n아무리 많은 주술과 부적을 지니고 있어도 역시 어린이에  불과\n한 준후를 현암은 걱정하지 않을 수 없었다.\n\"히히. 벌써 나찰을 다스리는 바이스라바나(비사문천 *주 4)  의\n힘을 빌고 있어요. 이 방울에...\"\n준후의 손엔 이미 몇장의 부적과 작은 놋쇠 방울이 들려 있었고,\n태연한 듯 웃고는 있었으나 손엔 이미 땀이 축축히 배인  듯  했\n다.\n박신부가 방의 중앙에 정좌를 하고 앉아 기도문을 음송하기  시\n작했다. 박신부의 기도문이 벽 사이로 울려 퍼지자 갑자기  요기\n가 짙어지기 시작했다.\n\"준비해라. 준후야.\"\n박신부가 성수를 사방에 뿌리기 시작했다. 놀랍게도 성수가 닿은\n벽면에서는 흰연기들이 피어 올라가기 시작했다.  여기에서,  또\n저기에서 흰연기들이 부우옇게 뭉치기 시작하여  시야가  흐려질\n정도가 되기 시작했다. 박신부의 오오라가 장엄하면서도  따뜻하\n게 원형으로 퍼져갔고 흰연기들은 다시 그 오오라 막에 의해  사\n방으로 밀려져 나갔다.\n\"역시 대단한 분이셔. 신부님은..\"\n준후가 중얼거리며 비사문천주를 외우며 방울을  흔들기  시작했\n고, 방울소리는 벽에 부딪히며 점점 그 소리가 커져  나가  귀를\n멍멍하게 만들어 갔다. 준후가 손에 힘을 넣었다. 소리는 공명에\n공명을 거듭하고 다시 주문의 힘을 빌어 조그마한 방울에서 나오\n는 소리라고는 믿어지지 않을 정도로 커져 갔고 박신부의 오오라\n와도 조화를 이루어 나가며 확산되어갔다.\n\"수파 바이스라바나천 옴 마우라카 주 제모디...\"\n박신부의 기도소리와 준후의 주문이 방울쇠와 함께 증폭되어가자\n벽들이 흔들리기 시작하며 먼지와 거미줄  나부랭이가  천장에서\n허물어져 내리기 시작했다. 현암도 월향을 빼들었다. 월향의  끊\n이지 않고 계속 울고 있었다. 현암은 기를 칼에 모으며 태극패(*\n주 5)를 꺼내 왼손에 들었다.\n세명의 전혀 다른 특기인 기공과 기도력, 주술이  합쳐지기까지\n셋은 많은 훈련을 함께 해 왔다. 이로써 그 세가지의 합력을  어\n느정도 이룰 수 있게 되어 퇴마에 거의 최고의 위력을 발하는 일\n종의 진세를 형성하게 된 것이다. 이렇게 셋의 힘을 모으면 개개\n인의 힘을 그냥 더한 것의 약 두배 까지의 힘이 나오는 듯 했다.\n이제 벽과 천장은 마치 고통입은 짐승마냥 마구 흔들리고  있었\n다. 먼지들이 천정에서 줄줄 흘러내리고, 박신부의 성수에  맞아\n피어나는 흰연기들이 여기저기서 뭉쳐 휘감겨 사라져 갔다.\n갑자기 바닥에 흐트러진 잔돌들이 공중에 떠 오르기 시작했다.\n큰 돌들도 움찔거리며 움직이기 시작했고 몇개 있는 낡은 의자며\n나무토막같은 것들도 덜컹거리며 공중에 떠오르기 시작했다.\n현암은 그 광경을 보며 기공을 증대시켰다.\n'음...시작이군...이건 물건에 백(*주 5)을 감연시켜 물건을  부\n리는 건데...별 놈들 아니군...'\n갑자기 잔돌들이 우박같이 셋을 향해 쏟아져 갔다. 무서운 속도\n였으나 박신부의 오오라를 통과하는 돌은 거의  없었다.  몇개가\n간신히 오오라를 비집고 들어왔지만 바로 떨어져  버렸다.  허나\n일단 떨어진 돌들도 다시 벌떼처럼\n셋에게 달라붙어 갔다.\n박신부의 뇌리에 전에 죽은 네명의 남자의 모습이 떠 올랐다. 아\n마도 이 방법으로 인해 전신을 돌에 맞아 죽은 것이  틀림없으리\n라... 박신부는 분노를 느끼며 마주 쥔 두 손에 힘을 주었다.\n보이지 않는 오오라막이 강세를 띄며 넓어져 갔고 잔돌들이  무\n더기로 팍!팍! 소리를 내며 부서져먼지로 화해 갔다. 돌들이 무\n더기로 부서져 나가자 덜컹거리던 의자들이 날아왔다. 현암이 태\n극패를 쥔 왼손의 손등으로 의자 하나를 기공을 실어 갈기자  의\n자는 폭죽처럼 터져 나무조각으로 흩어져 갔다. 박신부가 침착하\n게 성수를 날아오는 의자와 나무토막에 뿌리자 그것들은 마치 강\n한 망치에 맞은 양 뒤로 나가떨어져 벽에 부딪혀 흡사 사람이 쓰\n러지는 듯 딩굴었다.\n어지럽던 먼지가 가라앉기를 기다려, 현암은 태극패로 박신부의\n오오라를 반사하여 방안을 한바퀴 돌렸다.\n\"잡것들아! 그따위 장난질은 우리에겐 안통한다!  어서  모습을\n보여랏! \"\n방에 딩굴던 의자에서 희뿌연 기운이 3가닥 솟아오르고  사방의\n벽과 천정에서 각각 하나씩의 기운이 솟아  뭉쳐갔다.  뭉쳐가는\n기운은 점차 푸른 빛과 흰 빛을 띄며 세명의 주위를  둘러싸  갔\n다.\n상대의 모습이 드러나자 준후가 순간적으로 명안부적을 눈에\n문질러 상대의 모습을 파악했다.\n\"오른쪽 둘은 여자고 나머진 남자에요.  음..현암형쪽의  두놈이\n아주 세요. 조심...음...여자들은 왜 벗은 모습으로...\"\n영이 모습을 보일때는 스스로의 의지또는 습관에 의해 그  모습\n을 마음대로 바꿀 수 있다. 그래서 일상적 사람들이  볼때는  다\n옷을 입은 것으로 보이는데, 이는 영이 특별히 그에 신경을 쓰지\n않아 생전의 모습이 그냥 투사되기때문이다. 영이 스스로의 보이\n는 모습에 신경을 쓸 때만 영은 그 모습이 강조된  형태로  눈에\n비치게 되는데, 즉 머리잘린 모습에 신경을 쓰면 머리가 잘린 모\n습으로 가시화되지만, 그 나머지는 일반 생전의 모습을 띄게  되\n는 것이다. 그러나 준후의 눈에 비친 두 여자의 모습은 완전  나\n체였고, 네 남자는 그냥 민숭민숭하게 희뿌연 모습이었으며,  둘\n은 남색 도복을 입은 듯 했다.\n현암은 성질이 급했다. 곧장 월향과 태극패를 받혀들고 몸을 공\n중에 띄워 푸른 두개의 기운으로 몸을 날렸고...\n박신부는 천천히 희뿌연 네개의 기운을 향해 발을 옮기기  시작\n했다.\n준후는...\"아이고 차라리 센 귀신이 낫지, 다 벗은 여자랑 어케\n싸워!!! 형이나 신부님은 똑똑히 안보이니 괜찮쟎어...잉잉\"....\n울 듯 했다.\n아무리 퇴마사라도 아이는 역시 아이였다...\n그런 사정을 아는지 모르는지 두 여귀는 어쩔 줄 몰라  뒷걸음치\n는 준후쪽으로 부끄럼도 없이 다가 들었다...\n* 주 1) 진식 : 주역, 팔괘나 기타 성복서의 원리로 물건을\n배치하여 조화를 부리는 방법으로 군사를 부리는\n진법같은 것 (삼국지의 팔진도나 팔문금쇄진)으로\n여기서는 환술의 일종으로 쓰이며 어떤 힘을 증폭\n추가하는 방법으로도 쓰인다.\n* 주 2) 명목법 : 도가에서 쓰는 비술의 하나로 원래는 눈을\n맑게 하여 밤에도 볼 수 있게하는 법이나 사물\n의 근본을 밝혀 보게 하는 기능도 지니는 비법\n* 주 3) 은형법 : 스스로의 모습이나 기를 감추어 보이지 않게\n하는 도가의 비술. 모습을 감추는 경우 발자국\n이 나는 것은 막지 못한다함.\n* 주 4) 바이스라바나 : 범어로 Vai'sravana, 비사문,비사문천\n이라 하며 다문천,사천왕,십이천,칠복신의 하나\n나찰과 야차를 많이 거느리고 염부제주의 북방\n을 지키고 재보를 맡아보며, 불법을 지키는\n선신. 몸은 누르고 칠보의 갑주를 입으며, 왼손\n에 보탑을 들고 오른손에 보봉을 잡은 분노의\n형상을 하고 있음. 탁탑천왕으로도 불림.\n* 주 5) 태극패 : 도교에서 마물을 쫓고 진실을 보기 위해 사용\n하는 일종의 거울이 들은 패. 크기는 약 9촌\n이상이며 앞뒷면에 팔괘의 무늬가 있고 중앙에\n동으로 된 거울이 있으며 뒷면에는 태극무늬가\n있어서 그런 이름을 가짐. 영화에도 많이 나옴\n* 주 6) 백 : (음 번호가 잘못된 듯...죄송) 성호 이익의 성호사설에\n나오는 이론에 의하면 \"정령은 백이 되고 혼은 신명이\n되고, 정은 음이고 신은 양이다.\"라는 구절이 있다.\n또 정도전의 저서 \"리매집\"에 의하면 백은 혼이 나가고\n남은 상태의 영적인 것, 즉 죽고 난 육신이나 그 잔해\n등의 물질적인 것이라고도 한다. 그 외의 구절들을\n종합하면, 백이란 혼 같이 순수 영적인 것도 아니고,\n땅에 귀의하는 반 물질적 존재로, 이는 유체와 비슷한\n특성을 지니는 물리력을 행사하기 쉬운 영적존재인\n정도로만 생각하시길...보다 자세한 내용이 궁금하면\n메일을 보내세요...\n\"꺄아아아아악------\"\n월향이 길게 비명을 지르며 사방을 그어가는 중에도 푸른 두  기\n운은 교묘한 움직임으로 검 끝을 피하며 번뜩이는 태극패의 공격\n마저도 잘 피해갔다. 피하기만 하는 듯 보였지만 실제로는  백을\n이용한 압박이 현암을 향해 뻗쳐 오는 것이 느껴졌다. 마치 가위\n에 눌리거나 할 때 느껴지는 중압감을 엄청나게 확대한 것과  같\n이, 일종의 기가 하나는 쇠뭉치처럼 묵직하게, 하나는 면도(얇아\n서 허리나 팔목에 감고 다니는 칼)처럼 예리하게 현암의  구석구\n석을 파고 들었다. 이건 거의 무예시합이나 다름 없었다. 현암은\n월향귀검과 태극패, 거기에 간간히 기공술까지 섞어가며  대적했\n고 또 기공(현암의 기공은 도가의 것으로  태극기공류의  것이었\n다.)으로 온 몸을 둘러 무기에서 압도적이었지만 두 푸른 기운의\n모습이 분명치 않아 움직임을 파악하기 어려웠고  또  2:1이어서\n어려운 싸움이었다.\n\"이건...보통내기들이 아니군. 지신 중에서 귀장급은 넘겠다!\"\n------------------------------------------------------------\n박신부는 온갖 잡동사니가 총알같이 날아드는 중에서도  천천히\n기도문을 읊으며 넷을 몰아붙이고 있는 중이었다. 박신부가 미리\n뿌려 놓은 성수가 벽에 잔뜩 칠해져 있어서 그리로는 투과 할 수\n가 없었다. 그들은 발악을 하듯 바닥의 잔돌이니 나무조각따위를\n아까와는 비교도 할 수 없을 정도의 속도를 박신부를 향해  날리\n고 있었으나 박신부의 몸에서 나는 광채와 마주치면  비껴지나가\n거나 맞아 떨어지곤 했다.\n\"죄의 소산인 어둠의 생명들, 사탄의 앞잡이 들아...\"\n박신부는 여전히 침착하게 엑소시즘(*주 1)에 사용되는  기도문\n을 읊으며 십자가를 비추고 성수병을 흩뿌리며 이제 파르르 떨고\n있는 네 개의 희뿌연 기운 쪽으로 천천히 다가섰다. 아까 성수를\n많이 벽에 뿌려 놓은 탓에 퇴로는 막아 놓았으나 이제 성수가 얼\n마 남아 있지 않았다. 넷은 십자가를 통해 보이지 않게 번뜩이는\n오오라에 완전 위축된 양, 부르르 떨고 있었다.\n\"음... 이상하게 사악한 기운이 생각보다 적고...이 정도면 단번\n에 여러명을 몰살시킬 수 있는 정도의 힘을 가진 녀석들은  아닌\n데....\"\n박신부의 머리에 다섯정도의 영이 현암을 몰아붙여 하마터면  큰\n일이 나게 할 뻔한 기억을 해냈다.\n\"그때 하나가 죽었다면...나머지는 여덟...이 넷은 허약한  졸개\n급이고 현암군과 준후와 싸우는 녀석들이 그 강자인가? 그렇다면\n이거 시간을 길게 끌면 안되겠군 그래...\"\n박신부는 성수병을 움켜 쥐었다..\n------------------------------------------------------------\n\"아이고 아이고, 이것들아, 아니 누나들...가까이 오지마요..\"\n준후는 두 여귀의 요상(?)한 전법에 당황하여 어쩔 줄을 몰랐다.\n아예 그쪽을 쳐다 보기가 민망하여 눈을 돌리고  있으니  어떻게\n할 방법이 없었다. 주문도 생각나는 것이 없었다. 아니..\n'음 그래. 우보법(*주 2)의 구절중 발을 땅에 붙게 만드는  주가\n있다.'\n준후는 양발을 (좀 급하게) 한번씩 내 딛어 제 2보까지 밟아 정\n신을 모으고 여귀들 쪽을 향해 일갈했다. 효과가 있었다.\n두 여귀는 정말 발이 땅에 붙어 버린 듯  그자리에서  당황하는\n모양이었다.\n\"음 모양이 마음에 들지 않으니 부적으로 가려주마.\"\n준후는 둔갑부적을 꺼내 부적을 크게확대 한 뒤  가릴것  없이\n여러개의 부적을 날렸다. 제압부,소혼부,오뢰부,귀신칙소부에 전\n혀 관계 없는 신행부, 해금부 따위의 것들까지 무더기로  날아가\n여귀의 온몸에 다닥다닥 달라 붙었다. 부적을 한 두개도  아니고\n무더기로 몸에 달자 두 귀신은 채 비명도 지르지 못하고  그자리\n에 눌려 뭉개져 갔다. 부적이 귀신의 몸을 빨아들이고(물론 관계\n없는 부적들은 그냥 가리개 역할로 붙었지만) 있는 것이었다.\n준후는 의기양양 부적에 불을 붙여 모조리  날려버릴  심산으로\n우보를 밟아가며 짜부라지고 있는 귀신- 아니 부적 더미로  향해\n갔다.\n'흥 남녀가 유별한데 창피한 것도 모르고... 내 야마라자(염라대\n왕)께 빌어 암여우로 태어나게 빌어주지..'\n어쩌고 하는데 난데 없이 팔 두개가 부적더미에서 튀어나와 준후\n의 양팔을 잡았다. 모든 힘이 다 모였는지 놀랍게도 직접 물리력\n을 행사하고 있는 것이었다.\n\"으악!\"\n순간적으로 놀란 준후가 기를 흐트러 뜨리자  준후를  보호하던\n신의 힘도 흐트러지고 준후의 팔에 사악한 기가 몰리는게 느껴졌\n다.\n\"악! 어째! 환령술이다!\"\n------------------------------------------------------------\n현암은 준후의 비명소리를 듣고도 놀라지는  않았으나,  자신이\n싸웠던 경험으로 볼 때 준후가 환령술에 오래 버틸 것 같지 않았\n다. 현암은 침착하게 다시 날아드는 쇠뭉치같은  일격을  어깨의\n기공으로 튕겨내며 소리쳤다.\n\"신부님! 준후를!!!\"\n순간적으로 면도와 같은 예리한 기운이 두개로 갈라지는듯 허초\n를 보이며 현암의 기공을 뚫고 왼쪽 어깨에 상처를 냈다.\n\"엇! 본국검법! 백년내에로는 이 검법을 익혔던  사람이  있다는\n말을 들은 적이 없는데!\"\n그러면 현암과 상대하는 둘은 적어도 백여년 이상의 과거에 자신\n들이 쓰던 술수를 죽은 후에까지 살려 사용하는 것이었다.\n일반적으로 이런 일격을 받았을때 통증은 마찬가지로 느끼나  상\n처가 나지는 않는다. 그러나 분명 현암의 어깨에 난  상처에서는\n선혈이 흐르고 있었고 분명 그건 물리력의 행사였다.\n'그렇다. 이놈들은 칼에 숨어 싸우고 있는 거구나. 칼에 붙어 귀\n기로 칼의 모습을 감추고 그걸 조종하고 있다...'\n저쪽이 실물의 병기를 이용하는 거라면 아무래도 너무 짧은  월\n향은 불리했다.\n------------------------------------------------------------\n박신부는 준후의 비명과 현암의 외치는 소리를  듣고  아끼려던\n성수를 뿌렸다. 그리고 JNRJ(*주 3)의 부적을 꺼냈다.\n\"생겨나지 않은 자, 이름도 없는 자, 하늘나라에  골고루  넘쳐\n흐르는 자, 무참히도 꿰어 찔린자의 이름으로 명하니...\"\n아직 주문을 끝내기도 전인데 네 영은 서서히  사그라져  갔고,\n박신부는 언뜻 그들이 기뻐하는 듯한 느낌을 받았다. 사람을  해\n치는 그정도의 악령이라면 이렇게 순순히  사라질  리가  없었는\n데... 박신부는 뭔가 의심스러웠으나 일단 준후의 일이  급했다.\n박신부는 황급히 준후의 쪽으로 갔다.\n------------------------------------------------------------\n준후는 자기의 몸속으로 들어와 혼을 바꿔  버리려는  환령술에\n저항하기보다도 자신의 몸속에서 흐트러져  버린  힘들(주문으로\n불러낸 힘들)이 갈피를 못잡고 헤매는데 더 고통을 느꼈다.\n이마에서 식은땀이 줄줄 흐르고, 이를 악물어  윗입술이  찢어질\n지경이었다. 되려 준후의 몸에 떠도는 힘들에 환령술이 밀려나가\n는 형편이었다.\n\"이럴...줄...알았으면...이렇게 많은 신을 불러...놓지  않는건\n데....읔...\"\n그때 박신부가 달려와 준후의 팔목을 잡았고, 준후의 손을 쥐고\n있던 손 하나는 박신부의 기도력에 밀려 손을 움츠렸다.  박신부\n가 준후의 손을 잡는 순간, 준후의 몸에 있던 투사력이 박신부에\n게 전파되어와서 박신부의 눈에도 두 여귀의 모습이 보이기 시작\n했다. 부적들은 그를 주재하는 준후가 콘트롤을 잃자 큰 힘을 발\n휘하지 못하고 있어서 여귀들은 둘이서 준후의 한쪽  팔을  잡고\n몸을 일으키려는 참이었고, 박신부의 눈에도 그 요망(?)한  모습\n이 들어왔다.\n\"에잇. 더러운! 바빌론의 창녀(*주 4)같은 것들!\"\n박신부는 준후의 한쪽팔을 잡고 끌었고 두 여귀는 나머지 한  팔\n을 끌어서 준후는 대롱대롱 매달리게 되었다.\n\"아이고, 나죽네!\"\n박신부는 준후에게 기도력을 퍼 부었다. 순간 준후의 마음이 안\n정을 찾게 되었고 이미 여귀의 몸에 붙은 부적은 다 땅에 떨어진\n상태였다. 준후는 화가 치미는 것을 참을 수 없었다.\n\"에잇! 십육나한(*주 5)주닷!\"\n준후의 손끝에서 오색이 어린 광채가 뻗어나가 두 여귀를 에워\n싸자 그때서야 두 여귀는 고통에 찬 비명을 질렀다.(물론 영안이\n트인 준후만이 들을 수 있었지만) 두 여귀의 몸이 무지무지한 압\n력으로 사방으로 쪼그라들기시작했다. 준후는 이를 갈며 잔인하\n게 두 여귀를 완전 소멸시킬 생각을 했다. 당한 걸 생각하면..\n준후의 손끝에 노란 번개가 바작바작 소리를 내며 퍼져가기 시작\n했다...\n\"흥! 범천왕 브라흐마데바의 힘으로...\"\n완전 끝낼 참이었는데...준후의 눈이 두 여귀의 눈과  마주쳤다.\n십육나한의 힘을 빈 엄청난 힘으로 온몸이 짓눌려 찌부러지는 고\n통에 못이기면서도 그 눈에서 준후가 읽을 수 있었던 것은....\n슬픔....\n그것은 절대 악으로 물들어 재미로 사람을 해치는  악령은  지닐\n수 없는 눈빛이었다.\n'아니야, 이것들은 벌써 옛부터 수십명을 죽이고 근래에만  일곱\n명의 사람을 죽이고 혼까지 빼버린 악마들이야...속으면 안돼..'\n그러나 그 슬픔에 가득한 눈매에는 이미 사악한 기운은  깃들어\n있지 않았다. 고통...그리고...슬픔....애원하는 듯한...\n준후의 손에서 번개가 사라져 가고 손이 서서히 아래로  내려왔\n다. 현암은 아직 세상모르고 싸우고 있었고, 박신부는 돌연한 변\n화에 어안이 벙벙하여 있는데, 준후가 바닥에 흩어진 부적중  하\n나를 집었다. 영을 가두는 부적이었다.\n준후는 십육나한의 힘을 줄이고 두 여귀의 영을 부적에  몰아넣\n기 위해 꼼짝 못하는 여귀에게로 다가갔다. 이젠 부끄럽거나  뭣\n한 생각도 없었다. 준후는 미소를 지으며 손에 든 부적을 여귀의\n이마에 갖다대었다....놀랍게도, 두 여귀의 표정은 안도하는  듯\n했고, (분명 귀신이 울 상황이 아닌데도) 하나의 눈에 눈물이 번\n뜩이는 것을 느꼈다.\n준후의 눈에도 눈물이 보였다.\n'무슨 이유에서 그랬는지 모르지만, 그렇게 나쁜 짓들 하지 말아\n요...다시는요...'\n박신부도 고개를 끄덕거렸다.\n\"역시 준후는 마음이 자비로워... 분명 많은 사람을 구할거야..\n많은 영들을 쉬게 할 거고...그래. 영도 역시 인간처럼  가련한\n생명인 경우가 많지....\"\n부적으로 두 여귀의 몸이 빨려 들어가면서, 준후의 귀에  나직한\n몇마디의 소리가 스쳐 갔다.\n흐믓해 하던 준후의 안색이 갑자기 변했다.\n\"으악! 신부님!!!\"\n\"왜 그러지? 준후?\"\n흐뭇하게 바라보던 박신부가 놀라서 물었다.\n\"으...지금 이것들은...진짜가 아녜요!!!\"\n------------------------------------------------------------\n현암은 이제 두 푸른 귀신의 수법을 대강 알아내는데 성공했다.\n지난날 산사에서 이름모를 고승에게 무예를 배우지 않았다면  불\n가능한 일이었다. 하여간 다른 둘은 이미 제 몫을 다 한듯했으니\n어서어서 처리하고 싶었다. 이제 오래 싸워 기력도 쇠해지고  기\n공도 운행하기가 답답했다.\n\"에잇. 가거랏!\"\n현암이 고승이 일러준 필승의 수, 파사신검을 썼다. 이는  전진\n파의 도가에서 내려오던 비전이었다....\n자그마한 장도에 불과한 월향이 기를 주입받고 다시 거기에  깃\n든 혼과 합쳐져서 검기(*주 6)가 석자를 넘게 뻗어 나갔다. 현암\n은 몸을 풍차처럼 돌리며 (원래 신검합일(*주 7)하게 되어있으나\n아직 현암의 검술은 그에 비하면 멀었다) 혼신의 힘을 다한 검기\n가 허공을 가르고...\n쨍! 퍽!\n하는 소리를 내며 허공에서 검 한자루와 철추  하나가  두조각이\n나면서 형체를 드러내고는 공중에서 부스러져 사라져 갔다. 그리\n고 푸른 기운들은 부르르 떠는 듯 하더니 시커먼 물을 흘리고 지\n독한 악취를 풍기면서 땅에 쳐박혀 사라져 갔다.\n현암은 그자리에 푹 주저 앉았다. 전신의 기운을 죄다 쓴 것 같\n았다..... 그냥 눕고만 싶었는데 준후가 다급히  부르는  소리가\n들렸다.\n\"형! 방심하면 안돼요! 큰일 났어요!\"\n아...피곤 듣기 싫었다.\n\"뭐가? 다 잡았잖아 인제....\"\n\"아녜요. 방금 우리가 잡은 귀신들은 모두 여기서 죽은 그  등산\n객들의 영이에요!!\"\n현암은 눈이 확 떠졌다.\n\"뭐? 말도 안돼! 나랑 싸운 것들은 백년도 넘은 검법을 쓰던  놈\n들이었단 말야!\"\n이번엔 준후의 얼굴이 놀란 토끼같아졌다.\n\"아녜요. 제가 직접 들었어요! 그들은 환령술로 부유령이 된  뒤\n에 소혼술로 다시 자기들을 죽인 귀신들에게 잡혀 할 수 없이 우\n리와 싸운 거에요! 그래서 그렇게 약했고!\"\n\"아니라니까! 나랑 싸운 둘은 분명 백년넘게 묵은 최고 악질들이\n었어!\"\n박신부가 끼어들었다.\n\"그러면 현암군, 자네와 대적한 둘은 그 오래묵은 악령이고 나와\n준후와 싸운 여섯은 그 가련한 등산객의 영혼이었단  말이  되는\n데? 원래 등산객은 일곱이었고...\"\n준후는 고개를 설레설레 저었다.\n\"아이고 난 몰르겠어요\"\n박신부는 계속했다.\n\"그럼 현암군 자네가 차에서 죽인 한 영이 한명  남은  등산객의\n영이었다 치면... 아직 자네와 싸운 것과 같은, 아니 그  이상의\n귀신이 일곱이나 남아 있다는 얘기야.\"\n현암은 머리끝이 쭈삣했다.\n\"아니 그렇다면...\"\n준후가 발을 동동 굴렀다.\n\"아이고 난 인제 기력도 없고 부적도 거진 다 엉망이 됐다구요!\"\n\"내 성수도 떨어졌네. 오늘은 아무래도 안되겠군. 우리 어서  나\n가세. 후일을 기약하자구!\"\n셋은 퇴마행 이후 처음으로 공포감을 느꼈다. 셋이  막  문으로\n가려는데 문이 안으로 쾅! 요란한 소리를 내면서 닫혔고  갑자기\n온 방안의 벽과 천정이 붉은 빛을 발하기 시작했다.\n셋은 이를 악물며 둥글게 섰다. 피같이 찐득거리는  액체가  벽\n이곳 저곳에서 흘러 내리기 시작했다. 갑자기 엄청나게 큰  웃음\n소리가 온 집안을 울렸다.\n\"으하하하하하하하하하......\"\n영적 전달의 소리가 아니었다. 또렷이 물리력을 구사하는  목소\n리였다.\n박신부가 눈을 번득거렸다. \"엄청난 놈이다...\"\n다시 웅웅거리는 소리가 메아리치면서 굵은 남자의 목소리가  울\n렸다.\n\"이제 가진 재주를 다 썼는가? 피곤할테니 쉬시게..영원히...\"\n목소리가 너무커서 귀를 막고 싶을 정도였다. 이를 악물고 있는\n셋의 눈앞에 푸른 기운이 뭉쳐가더니 또렷한 형상으로  번져가기\n시작했다. 그 수는 여섯이었다....\n* 주1) 엑소시즘 : 주로 카톨릭에서 행하는 제령의식. 교황청의\n서품을 받지 않으면 행하는 것이 금지되어\n있으며, 그 방식도 비밀이라 함. 원래 카톨릭\n은 귀신이나 사탄의 존재 및 그 역사함을\n어느정도 인정하므로 이러한 의식도 정식으로\n되어있음. 단 엑소시즘은 아무나 행하는 것이\n아니며 여기의 박신부도 그 엑소시즘을 허가\n받지 않고 무단 사용하여 이단으로 몰리고\n성당없는 신부로 떠 돌고 있음.\n* 주2) 우보법 : 우보법은 도교의 비술 중 하나로 주로 액막이를\n위하여 기묘한 걸음걸이로 걷는 일종의 기원법\n으로 여러가지 효능이 있다고 함. 연제지이의\n6권에 이 우보법으로 도둑의 발을 땅에 붙이고\n비를 내리게 한 일이 기록되어 있으며, 포박자\n11권에도 나옴.\n* 주3) JNRJ : 라틴어로 Jesus Natarenus Rex Judaeorum 의 약자\n유태의 왕 나사렛 예수라는 뜻의 네 문자로 이루\n어진 부적이며 뒤의 내용은 그 풀이로 그리스도를\n나타낸다.\n* 주4) 바빌론의 창녀 : 원래는 상징의 의미로 요한계시록에\n나오는 용에게 권세를 받은 짐승을 탄 음녀.\n여기서 박신부는 단순한 저주의 뜻으로 쓴 것\n이다.\n* 주5) 십육나한 :석가의 명령으로 정법을 수호하는 역할을 맡은\n열여섯의 존자. 빈도라발라토사,가락가벌차,가\n락가발리토사,소빈타,낙거라,발타라,가리가,벌\n사라불다라,수박가,반탁가,나고라,나가서나,인\n게라,벌나바사,아시다,주다반탁가 의 열여섯.\n* 주6) 검기 : 몸속의 기를 검에 응집시켜 밖으로 뻗어 나오게\n한 것. 검을 타고 나오므로 그 기의 형태 또한\n예리해져서 거의 절단 못하는 것이 없다고 함.\n* 주7) 신검합일 : 검술의 최고 경지에 이르면 사람이 칼이 되고\n칼이 사람이 되는 경지에 이르른다고 함. 이보다\n하나 더 높은 단계가 어검술임.(읔 무협지당)\n여섯개의 푸른 형체들은 놀랍게도 이제 완연한 사람의 모습으로\n변해갔다.\n그 중 둘은 총채를 들고 눈에 요기가 어린듯한 고혹적인  여자였\n고, 셋은 험상궂은 남자의 모습으로  귀두도와  당파창(삼지창),\n낭아곤을 들고 있었으며 중앙의 우두머리인듯한 자는 도관을  쓰\n고 한 손에 새빨간 부채를 들고 있었다. 여섯 모두 푸른색의  도\n복을 입고 있었는데, 중앙의 옷깃이 섬뜩한 붉은 빛을 띄고 있는\n터라 일반 도복과는 달랐다. 여섯의 형체는 또렷하여 산  사람과\n구분할수 없을 정도로 확연해 졌고, 목소리들도 분명히 들렸다.\n현암이 이를 악물었다.\n\"이 악귀들! 재주가 좋구나! 못된 것만 골라 배웠군!\"\n준후도 외쳤다.\n\"그 정도의 도력을 가지고도 악행만을  일삼다니,  원시천존(*주\n1)도 코를 싸쥐고 돌아가시겠다. 이 호랑말코들아!\"\n\"프하하하하하하------\"\n다시 한 번 우두머리가 웃어 젖혔고, 나머지 다섯도  따라  웃었\n다. 벽이 마구 울고 천장이 금방이라도 내려 앉을 듯, 마구 흔들\n리기 시작했다.\n박신부는 깊은 숨을 몰아 쉬며 생각에 잠겼다.\n'이유를 알아야 한다...그리고 이 놈들의 내력을 알아  내야  한\n다. 멋모르고 덤비면 당하기 쉽다. 원인을....'\n\"이봐 거기 사제님이신가? 염두 굴리는 소리가 예까지 들리네.\"\n한 거한이 이죽거리며 내뱉았고 한 여귀의 간사스러운 소리가 그\n뒤를 이었다.\n\"알고 싶으면 가르쳐 주지. 우리는 흑암 요녀, 흑암 마녀,  흑암\n서장군, 흑암 북장군, 흑암 우장군 이고 저분은 흑암 성제 시다.\n이제 곧 흑암천을 창시할 분이시니 냉큼 혼백을 다 바쳐라.\"\n\"웃기는 소리! 일개 방사와 산적의 무리들이었던 너희들이  무슨\n신이 된다고?\"\n\"흥! 불가 십이천(*주 2)의 하나 밖에 안되는 나찰천의,  그것도\n졸개인 나찰을 믿는 너희가 무슨 얼어죽을 성제요 장군이냐?  마\n녀, 요녀는 좀 낫군 그래.\"\n현암과 준후의 욕설에 어지간히 성질이 급해 보이는 장한  하나\n가 소리를 질렀다.\n\"그놈의 나찰 얘기는 듣고 싶지 않다! 난  그것들때문에  혼백이\n빨려가서...\"\n\"그만!\"\n여귀 중 하나가 매섭게 눈을 흘기며 말을 막았다.\n\"그래서 그 일곱놈을 이용해 소혼술을 해 주지 않았는가!\"\n\"난 아직 다 돌아온게 아니다! 그 남자놈의 혼이 어찌나  끈질기\n던지 내힘은 아직도 반분밖에 안된다. 그 놈의 혼을...\"\n현암의 머리속이 밝아져 왔다.\n\"그래. 너희들은 처음엔 나찰을 섬겼지. 나찰의 풍속으론 여나찰\n이 우두머리가 되게 되어있고 힘도 월등하지. 그래서 너희  조무\n라기 남자놈들의 혼백은 모두 저 여귀들에게 빨려들게 되었을 거\n야!\"\n\"닥쳐랏!\"\n현암은 으르렁거리는 거한들의 소리는 아랑곳 없이 말을  이어갔\n다.\n\"병신같은 것들. 그 나찰 의식이 얼마나 지독한지 나는 들어  안\n다. 아마 온몸의 정혈을 저 여귀들에게 남김없이 빨아 먹히고 강\n시같이 됐었겠지. 아니 몸뚱이도 먹혔는지도 몰르지.그리고는..\"\n준후도 알겠다는듯 현암의 말을 받아 이어갔다.\n\"나중에 공력이 좀 높아지니 흑암천을 사칭하는 편이 낫겠다  싶\n었겠지? 그리고 보니 전에 치른 나찰 의식을 무효화 하는 술법이\n필요했고...그래서 일곱 등산객을 꼬여낸 거지? 마침 여자가 둘,\n남자가 다섯, 한 명만 좀 기다리고 참으면 됐을테고..\"\n현암도 끄덕였다.\n\"그 한놈이 차에서 내 월향에 맞아 죽은 놈이군. 내 몸을 이용하\n려 했던 모양인데, 두꺼비가 거위고기를 먹으려 하는 격이지.\"\n\"그래서...너희는...몸이 없으니 몸을 이용한 의식을 할 수 없어\n서...그 가련한 사람들의 몸을 환령해서는...\"\n\"흥! 인간이라는 것들! 모두다 마음속엔 악한 생각뿐이다!  우리\n의식에 영광스럽게 쓰인 그 놈들의 마음에도 음심이 없었다면 어\n찌 이리 일이 쉽게 되었을거냐?\"\n\"닥쳐랏! 그러나 인간은 그를 극복할 수 있는 이성이 있고  믿는\n마음과 사랑이 있다! 너희같이 추잡한 것들이나 그런 유혹을  이\n기지 못하고 이런 추한 꼴이 되는 것이다!\"\n준후의 눈에 지나간 영상들이 보이기 시작했다.\n\"제 손을 잡으세요...\"\n현암과 박신부는 준후의 양손을 잡았다. 그들의  눈에도  과거의\n영상이 비치기 시작했다.\n이미 혼을 빼앗긴 여섯 사람은 미쳐 날뛰고 있었다.  두  여자는\n요사하게 웃으며 네 남자가 팔을 비틀어 묶어 천장에 매달고  범\n하는데도, 팔뼈가 이그러져 퉁기는 데도 미친듯 웃고 있었다. 한\n남자-그 사람은 환령술로 이미 몸이 반이상  제압된  상황에서도\n굴하지 않고 버티고 있었다. 아, 그 남자는  박신부가  보았다는\n일곱번째의 남자인 듯 했다. 그는 눈물을 흘리고 기도를 목이 터\n지라 외치며 나머지 남자들을 떼어내려 안간힘을 쓰고 있었다.\n그 두명의 여자 중 하나가 그의 연인인듯 했다.\n종국엔 돌을들고 손에서 피가 흐를 정도로 네명의 남자들을  마\n구 내려 쳤으나 네 남자 - 이미 귀신이 된 - 는 신경도 쓰지  않\n고 제 볼일만 보고 있었다.\n그러다가 한 남자가 웃으며 (이미 볼일을 마친) 거의 실신해가는\n일곱째 남자에게로 다가갔다. 눈에서 붉은 빛이  뱀  혓바닥처럼\n번득이고 있었다. 그리고는 뾰족한 큰 돌로  그  남자의  뒷통수\n를.....\n악몽과도 같은 광란이 지나고 아까 현암일행을 습격했던 것 같은\n돌비가 쏟아져 내렸다. 네명의 남자 - 아니 인형들은 헤  벌어진\n미소를 띈채로 온몸에 돌을 두들겨 맞고 무너져 내려갔다....\n\"으으으...이 마귀들아!!\"\n준후는 못볼것을 본 셈이었다. 그 나이에 이미 못볼일을 많이 보\n았지만 이렇게 지독한 광경을 본 적이 없었다. 준후는  태어나서\n이만큼 화가 나 본 적이 없었다.\n현암은 입을 꼭 다물고 있었다. 그의 눈에서 분노의 기가 일렁이\n더니 날카롭게 뻗어 나갔다. 월향을 쥔 오른손에 피가 와락 몰리\n며 상처도 없는데 피가 손끝에서 배어나와 흘렀다. 주인의  피맛\n을 본 월향이 길게 울었다...\n\"현아야...너도...이런 고통을 당했었겠지...?..현아야...\"\n박신부의 뇌리에 악령이 들려 시퍼렇게 얼굴이  일그러져  가던\n미라의 모습이 떠 올랐다. 미라는 악령이 들려 비죽하게  이빨이\n나와가는 입으로 울면서...이미 굵은 남자의 음성이 간간히 서껴\n들리고 있었지만...의사 선생님 날 살려 달라고..살릴 수 없으면\n빨리 죽여 달라고 울부 짖었다...박신부가 의사의  길을  버리고\n오직 엑소시즘만을 위한 신부가 되게 하였던 그때의 기억...너무\n도 무능력했고 아무것도 할 수 없었던 자신의 과거..그리고 분노\n로 가득했던 그후로부터의 십년....\n\"더 지체말라! 저놈들은 너무 많이 봤다! 모조리 죽여버렷!\"\n우두머리 방사의 귀신이 소리를 질렀다. 나머지  다섯의  요귀가\n무기를 휘두르며 달려 들었다.\n현암의 입에서 장소성이 흐르며 순간 월향의 대답과 함께  검기\n가 넉자를 뻗쳤다. 필생의 공력이었다. 준후의 몰아쥔 작은 두손\n에서 브라흐마데바의 노란 번개와 인드라의 붉은 번개가 맑은 소\n리를 내며 합쳐져 흰 번개를 이루며 눈부신  섬광을  이루어내기\n시작했다. 박신부의 오오라막도 장대한 합창처럼 퍼져갔다.\n\"현암! 준후! 힘을 모으자! 퇴마진이다!\"\n박신부의 오오라가 준후의 등으로 밀려가고..\n현암이 몸을 날렸다...\n준후의 일갈과 함께 형언할 수 없는 섬광이  양손에서  뻗어나가\n월향의 끝에 엉기며...\n순간 월향의 검기가 영롱한 흰빛을 띄며 여섯자를 뻗었다...\n\"타핫...!\"\n순간 온 방안을 가득 채운 검기가 벽이며 기둥을 가를것없이  가\n르고 지나가면서 기둥이 두개 쓰러지고 벽이 터져 나갔다.\n다섯의 귀신들은 힘 한 번 써보지 못하고 마치 폭죽처럼 그 자리\n에서 터져 나가고, 둘은 김빠진 풍선처럼 뒤로  퉁겨나다가  팍!\n소리를 내며 먼지처럼 기화 되어 버렸다....\n현암은 풀썩 땅에 쓰러졌다. 입으로 왈칵 선혈이  몰려  나왔다.\n퇴마합벽은 완벽히 이루어졌지만 그 충격을 받아 넘기기에는  인\n간의 몸으론 무리였다. 온 몸의 기혈이 들끓고 눈앞에 노란 동그\n라미들이 아른거리며 귀에서 웅웅소리가 울려퍼졌다. 월향이  슬\n픈 듯 울고 있었다.....현암은 의식을 잃어갔다....아니, 그래서\n는 안되는데..현암은 혀를 깨물며 정신을 잃지 않으려  애썼다..\n허나 몸은 조금도 움직일 수 없었다..\n준후도 무리한 힘을 쓴 탓으로 얼굴이 백지장같이  희어져  있었\n다. 입이 반쯤 벌어지고 헉헉거리는 호흡이 단내를 풍겼다. 준후\n의 무릎이 휘청하는 것을 그래도 제일 형편이 나은 박신부가  감\n싸 안았다.\n\"신부님...조...조심...아직 하나가...하나...\"\n준후가 정신을 잃었고 박신부는 고개를 들었다.\n눈앞에 현암이 쓰러져 있었고, 방사의 영이 징그러운 미소를  띈\n채 서 있었다...\n\"흐흐흐...이젠 기력이 없는가? 꽤 능력들이 세던데?\"\n녀석의 둘레에는 투명한 핏빛 막이 쳐져 있었다. 그리고  그것이\n풍선처럼 부풀어 갔다.\n박신부는 준후를 안은 채 쓰러져 있는 현암에게로 갔다. 놈은 분\n명 주술을 쓰고 있는 터인데, 현암이나 준후가 의식을 잃은 상태\n에서 그에 대응 할 방법이뭔지 알 수 없었다. 박신부는 이를 악\n물고 성경을 암송하기 시작했다.\n박신부의 기도력에 의한 오오라막이 떨리기 시작했다. 놈의  핏\n빛 기운이 밀어내는 힘은 지독했다. 더우기 사악한 것은  박신부\n의 죄의식을 자꾸 들추어 내어 마음의 평정을 잃게 만드는데  있\n었다.\n- 네가 미라를 죽인거다...넌 그때 아무것도 못했지...낄낄낄..\n- 아니다.아냐.\n- 네가 네 목숨을 줄 수 있었는가? 있었는가? 있었는가?\n박신부는 몸안의 힘이 터져 나가는 듯한 기분을 받았다.  어느새\n잡념이 든 순간 놈의 기운이 박신부의 오오라를밀어내고 등쪽으\n로 덮쳐 들고 있었다. 박신부의 이가 우지직 소리를 내며 조금씩\n부서져 나갔다. 순간..준후의 가슴에서 무언가가 떨어졌다. 아까\n의 두 여자의 혼을 가둔 부적...\n박신부는 간신히 손을 뻗쳐 부적을 잡아 부적을 반으로 찢었다.\n순간, 핏빛 기운이 떨리며 위력이 뚝 떨어졌다...\n박신부는 고개를 들었다. 방사의 영은 허둥거리며 뒷걸음질을 치\n고 있었고, 그 앞에는 일곱의 흰 영들이 서 있었다...\n그 우두머리는 바로 일곱째 남자의 영이었고, 한  여자의(이제는\n정말 아름다운 모습이었다) 손을 잡고 있었다.\n그들은 소리를 내지 않았으나 그들이 말하는 것을 박신부는 느낄\n수 있었다.\n- 너는 우리의 영을 파멸시키고...\n- 인륜을, 천륜을 저버리게 했으며...\n- 영원히 암흑속에 가두려...\n- 만약 저 아이의 자비심과...\n- 사랑이 아니었으면...\n- 우리는 아마도...\n- 우리를 구원해 준 저들에게서 손을 떼라...\n- 악행을 멈춰라...\n\"크핫핫핫핫핫...! 이 미천한 것들이! 수백년 공을 닦아온  내게\n감히 ! \"\n방사의 영은 폭갈하며 사방으로 손을 휘젓자 무서운 기의 바람이\n뻗어 나왔고, 흰 영들이 주춤거리며 물러 나는 것이 여겨졌다.\n정말로 그 악령의 힘은 대단했다. 희생자의 영들은 간신히  버티\n고는 있었으나 금새 밀려 흩어져 버릴 것 같았다.\n\"신부님...신부님...\"\n현암이 갸날프게 중얼거렸다.\n\"음...괜찮은가? 현암군!\"\n\"신부님...놈은...색계를 범한 도사...월향을...월향이라면..\"\n박신부의 눈에 땅에 떨어진 월향이 보였다.\n\"월향의 원한과...일곱 영들...신부님의 힘이 합하면...아마...\"\n박신부는 지체하지 않고 월향을 집어 들었다. 선한 영이긴  하지\n만 월향도 원한령이 봉인 된 검이라 박신부의 영력과 약간의  충\n돌을 일으켜 작은비명소리와 함께 불꽃이 튀었다. 박신부는  손\n이 데는 것도 아랑곳 않고 월향을 들어 방사의 영에게로 던졌다.\n\"캐애애액---!\"\n\"꺄아아아아----\"\n방사의 영의 가슴에 꽂힌 월향이 울고 방사의 영도 무서운  비명\n을 울렸다. 일곱영들이 박신부의 의도를 안 듯 방사의 영에 달려\n들어 덮쳤고...\n\"캬아악! 나는 포기 할 수 없어! 수백년을 기다렸다---!\"\n방사의 영은 시커먼 기운을 흩뿌리며 일곱영을 퉁겨내려 했고..\n박신부가 마지막 남은 힘을 오오라에 실어 그 일곱영의 뒤를  받\n쳤다.\n비등비등한 두 힘...허나 박신부의 기력이 떨어져 갔다.\n순간 뒤에서 노란 번개가 쏘아져 왔다. 합쳐진 힘은  순간  검은\n기운을 압도 했고...\n\"캬아아아아아아아아악-----\"\n길게 끄는 비명과 함께 일곱영은 방사의 영을 덮쳐 땅속  깊숙히\n사라져 갔다........\n.....\n박신부는 뒤를 돌아 보았다.\n현암이 준후의 등에 손을 짚고 있었고 준후가 손목을 떨어뜨린채\n양팔을 들고 있었다.\n\"우리도 아직 죽지는 않았다구요 머...\"\n준후가 웃으며 팔을 뚝 떨어 뜨렸다. 그리고는 현암과 함께 뒤로\n벌렁 넘어져 그대로 코를 골기 시작했다. 박신부도 체통을  잊고\n뒤로 벌렁 들어 누웠다...\n------------------------------------------------------------\n측백산장이 타오르고 있었다. 새벽이슬을 온통 머금은 측백나무\n숲도 이젠 더 이상 요기롭게 느껴지진 않았다.\n\"자네, 그러다 방화죄로 걸리면 어쩌려고?\"\n박신부가 손을 탁탁털고 있는 현암에게 농담으로 말했다.\n\"까짓거 몸으로 때우죠 머, 하하하하\"\n\"그나저나 나는 큰 죄를 졌네. 잡신의 징표를  이용해서  사마를\n퇴치하다니...대체 누가 이 가련한 신부의 영혼의 죄를 덜 수 있\n을런지...\"\n\"신부님도 그럼 몸으로 때우셔야죠 머, 하하하..\n그나저나 계속 이런 놈들만 나온다면 전  퇴마사  사양하겠읍니\n다. 이번엔 진짜 죽는 줄 알았어요..\"\n셋은 누구의 눈에 띄지 않도록 길 없는 곳으로 하산하기  시작했\n다. 준후는 뒤를 돌아 보았다. 측백산장은 불길에  싸여  있으나\n험악하게 보이지 않았고 오히려 밝고 따뜻하게 보였다. 불길  속\n에서 일곱명의 다정해 보이는 얼굴이 보였다. 셋의 뒷모습을  보\n며 작별인사를 하는 듯 했다...특히 연인이었던 듯한 남녀의  얼\n굴이 준후에게 따뜻한 미소를 보내고 있었다.\n\"극락 왕생 하세요...누나들, 형들...\"\n\"준후야 뭐해? 어서 가자.\"\n준후는 몸을 돌렸다. 시간이 지나면 세상은 이제 이 사건을 미결\n사건으로 잊어버릴 것이나 이 세사람과 구원을 받은 영들은 결코\n잊지 않을 것이었다. 또 인간들과 착한 영들을 위해서도 이 퇴마\n행은 계속되어야 할 것이었다...\n(*** 1부 완결 입니다.***)\n* 주1) 원시천존 : 도교의 최고신으로 영보천존, 도덕천존과 함\n께 최상좌(옥황상제 보다 위임)에 앉은 신.\n* 주2) 십이천 : 불교에서 인간을 수호하는 열두신. 사방,사유\n의 팔천에 상,하의 2천과 일월의 2천을 더함.\n제석천,화천,염마천,나찰천,수천,풍천,비사문천\n,이사나천,범천,지천,일천,월천의 열 둘.\n- 퇴마록 2부 1편... 어머니의 자장가...\n1. 악몽..\n윤영은 줄다리 위를 달려가고 있었다. 어딘지 모를 곳을.. 어두워\n서 사방이 잘 보이지는 않았으나 짙은 회색 같기도  하고,  어쩌면\n푸른 남색, 아니면 거의 검정에 가까운 핏빛 띈 붉은 색의 주변..\n친근하다는 느낌도 들었으나 음울하고 답답하여  무언지  조바심을\n불러 일으키는 곳이었다...\n윤영은 그 곳에서 빨리 나가야만 했다. 왜 그래야 하는지  이유는\n알 수 없었지만 무언가의 힘이 윤영을 재촉하고 있었다. 그래서 헉\n헉 거친 숨을 몰아 쉬면서 윤영은 달리고 있었다.\n노랫소리...\n누군가의 노랫소리가 들렸다. 그리 높지 않은 여자의 음성..\n윤영은 웬지 힘이 났다. 그리고 자신이 얼마나 지쳐 있는지  깨닫\n게 되었다. 기분이 좋아진 윤영은 웬지 콧노래라도 부를 듯이 흥겨\n운 기분이 되었다. 발을 멈추고 사방을 둘러 보았다. 그리고  흐르\n는 땀을 손으로 훔쳐냈다...\n\"이제 갈 길은 얼마 남지 않았을 거야...\"\n노랫소리는 잔잔히 계속 울려 퍼지고 있었다. 아니, 그건  노래라\n기 보다는 기분 좋은 흥얼거림..무언지 알아 들을 수도  없고,  또\n알아들을 필요도 없는 따사로운 울림이었다.\n갑자기 노래 소리가 뚝 그치며 날카로운 비명소리같은 것이  울려\n퍼졌고 주변이 온통 흔들리기 시작했다. 거의 몸을 가눌  수  없을\n지경이었다. 저 뒤에서 폭풍같은 소리가 들려 왔다. 다가오고 있는\n건 거대한 해일같은...\n발 밑의 줄다리가 요동을 하며 흔들리고 있었다.  윤영은  넘어질\n뻔 하다가 간신히 몸의 균형을 잡고 달리기 시작했다.\n출렁거리며 요동을 치던 줄다리가 진저리를 치는듯 하더니 허물어\n져 내리기 시작했다.\n심장이 뛰는, 자신의 심장이 뛰는 소리..\n마치 말발굽 소리와 같이 윤영의 심장은 펄떡 거렸다. 저만치 앞에\n서 갑자기 하얀 빛이 보이고...무언가 밀어내려는 듯한 강한  힘이\n윤영의 전신에 달겨들어 그녀를 쥐어짜려는 듯  비틀었다.  무서운\n고통이었으나 윤영은 이를 악물고 뛰었고...그녀의 뒤에 놓였던 줄\n다리는 줄이 토막나며 마구 무너져 내리고 있었다.\n심장 소리...쿵쾅거리는 맥박...귀에 울리는 웅웅  소리와...바로\n발뒤꿈치까지 무너져 내리는 다리와 또...온 몸을 잡아 누르는  듯\n한...그...\n윤영은 환한 빛이 비추는 곳으로 몸을 날렸다. 발 밑이 허전했다.\n그곳은 끝없는 절벽이었다.\n윤영은 이번엔 떨어져 내리기 시작했다. 한없이...한없이...\n무언가 모를 것이 손에 잡혔다. 윤영은 거기에 매달렸다. 무언가가\n다리를 잡아당겼다. 버티기  힘들었다...그러나..버텨  내야만  했\n다.. 윤영은 이를 악물며 몸을 끌어 올리려 했다.\n그러나 윤영의 허리는 그 힘을 버텨내지 못했다.  견디지  못하고\n나뭇가지가 부러지는 듯한 소리를 내며 허리가 탁 떨어져 나가  다\n리가 저만치 떨어져 가는 것이 보였다. 찢어진 것이 아니라 무언가\n에 잘린 듯이 탁 떨어지는 느낌, 아프지도 않았다. 다시 아래를 보\n니 자신의 두다리는 멀쩡히 원래대로 붙어 있었다. 윤영은  안도하\n며 머리 위, 자기가 움켜잡은 것을 보았다.\n그것은 바로 혀를 빼물고 있는 눈을 감은채 허공에  떠있는  윤영\n자신의 머리...그 머리의 두 눈이 스르르 열리기 시작했....\n\"아아악!\"\n윤영은 비명을 지르며 잠에서 깨어났다. 온몸이 식은 땀으로  흠뻑\n젖어 있었고 이불마저도 축축해져 있었다.\n'또 그꿈... 아아 이젠 너무 싫어!!!'\n책상위의 시계가 울었다. 새벽 3시 30분...\n어김없이 같은 시간이었다..아니 이젠 30분씩 빨라지고 있었다..\n벌써 8년째 윤영은 그 꿈을 꾸어오고 있는 것이었다. 금요일밤이면\n언제나... 다만 요즈음은 시간만이 주기적으로 달라지고 있었다.\n8년동안 그 꿈은 6시에 윤영을 깨게 만들었다. 그리고 5주  전부터\n는....정확히 30분씩 시간이 당겨지고 있었다. 정확히...\n\"이젠 더 이상 싫어! 그만! 그만! \"\n이상하게도 잠을 자지 않을 수도 없었다. 매주 금요일이면 의식이\n몽롱해지고 신기하게도 무서운 기억이 잊혀져서 뭣에 홀린듯이  잠\n자리에 들게 되고야 마는 것이다. 윤영은 그런 자신이 싫었다.  그\n리고 무엇보다도 이젠 너무나도 무서웠다...\n윤영은 베게에 엎어져 목을 놓아 울어댔다. 이 시간이 당겨지는 것\n이 너무나도 기분나빴다. 언제까지 당겨질지는 알 수 없었지만, 언\n젠가 정해진 시간에 도달하게 되면 상상할수 없을 불길한 일이  일\n어날 거라는 생각이 들었다....\n--------------------------------------------------------------\n현암은 가벼운 마음으로 약속장소를 향하고 있었다. 뭐  이번일은\n별것이 아닐듯한 느낌이었다.\n'음. 이름이 양윤영이라 했지? 21살이고...와 죽인다.  지긋지긋한\n귀신들 일에서 벗어나 아리따운 젊은 아가씨의 일을 맡게된 너  행\n운아여, 앞날에 축복있으라. 혹 이 기회에 노총각  신세를  면하게\n될지도...하하하'\n현암의 생각으로는 기껏해야 가위눌리는 정도의 일이거나, 잘해봐\n야 부유령(浮遊靈) 또는 몽마(夢魔) 몇마리 정도가 장난치는  일일\n거라 여겨졌다. 이번 기회에 멋있게 보이면 어쩌면...\n'아이고 내가 정신이 나갔나? 천벌받을 생각만 골라서 하네.  이런\n일을 사리사욕에 이용하면 천벌을 받는 법인데...에이고 만약 예쁘\n면 천벌 까짓거 받지머!'\n이런 따위 생각을 하면서 현암은 카페의 문을  열었다.  커피향이\n그윽한데에 코렐리가 부르는 '별은 빛나건만'이 나직이 울리고  있\n었다. 웨이터의 안내를 받아 현암은 뒤돌아  앉아있는  여자에게로\n(두근거리는 가슴을 안고) 다가갔다.\n음...실망은 아니었지만 기대가 커서 그랬는지 썩 미인으로  보이\n지는 않았다. 아니, 가만보니 퍽 미인이었다. 그러나 안색이  너무\n나빴다..그리고 얼굴에 온통 우울한 그림자가 짙게 깔려서 웃는 얼\n굴로 마주 대하기가 힘들 정도였다.\n\"아..양윤영씨...?\"\n\"아..예..제가 바로...\"\n\"아 예. 전 이현암이라 합니다..\"\n현암은 잠시 쭈삣했다. 얼굴 복판에서부터 푸른 기운이 뻗쳐 이마\n위로 거슬러 가려는 듯한 기운이 보였다. 곧 죽음이 임박한 사람들\n에게서 흔히 보이는 관상의 징표였다...\n현암의 뇌리에서 잡념이 싹 지워지고 입가의 웃음이 가셨다.\n--------------------------------------------------------------\n\"부모님은 안계셔요. 아버님은 제가 뱃속에  있을때  돌아가셨고,\n어머님은 제가 열세살때 돌아가셨지요. 그후론 내내 할머님과 함께\n살았답니다.\"\n\"아 예. 형제분은?\"\n\"없어요. 제가 외동딸이죠.\"\n\"혹시 돌아가신 분은? 음..그러니 어릴때나 옛날에 돌아가신..\"\n\"제 기억으론 없어요. 음..그리고..어머님은 그런 얘기는 한 번도\n하지 않으셨어요. 저도 전에 한 번 장난으로 난 왜 오빠나  언니가\n없냐고 물어 본 적이 있는데 그때 어머님은  너에겐  없단다..라고\n하시고는 막 눈물을 흘리시더군요. 그래서 그 후론 물어볼 수도 없\n었어요.....근데 그런건 왜...? \"\n\"아 아뇨. 별 거 아닙니다. 흠..근데 할머님과는 원래부터  같이\n사셨나요?\"\n윤영은 주저하며 간산히말을 이어갔다. 좀 부끄러운 듯 했다.\n\"아뇨. 할머님은 어머니를 별로 마음에 들어하지 않으셨어요.  그\n래서 원래 분가하고 거의 의절하고 사셨죠. 그러다 아버님이  급병\n으로 돌아가시고 어머님이 저를 낳은 후는 가엾게  여기셨는지  잘\n대해 주셨어요.\"\n\"자꾸 집안 얘기를 물어서 죄송합니다만, 원래 꿈에 대한 것은 그\n사람이 자란 환경과 뗄 수 없는 관계에 있답니다. 그래서 묻는  것\n이니 용서하세요.\"\n\"예. 괜찮습니다.\"\n\"그러면 꿈에 대한 얘기를 해 보시겠읍니까?\"\n윤영은 가끔씩 몸서리를 쳐가며 그 저주받을꿈에  대한  이야기를\n현암에게 해 주었다. 묘사가 상당히 세세해서 현암이 꿈을 직접 꾸\n고 있는 것 같았다.\n'음. 하긴 8년이면 400번은 같은 꿈을 꾼 셈이니 다 외우고도 남겠\n지...'\n현암은 가볍게 들어 넘겼다. 현암에겐 사실 꿈 얘기가 별  문제를\n갖는다고는 생각하기 힘들었다. 무서운 꿈을 꾼다고 사람이 죽지는\n않는다. 문제는 그 무서운 꿈을 꾸게 만드는 요인이  중요한  것이\n고, 사람을 죽게 만들수도 있다는 것이었다. (이번 경우는 누가 봐\n도 좀 감을 잡겠지만)\n현암은 마지막으로 손금을 보고 생년월일을 대강맞추어 보았다.\n'절대 단명할 운은 아닌데...분명 마가 낀 것이 틀림 없군.'\n준후가 있었다면 단번에 영사(靈寫)하여 알아보았겠지만  불행히도\n준후는 참선하여 공력을 키우려고 어느 산엔가 쳐박혀서 수련 중이\n었고, 박신부는 무슨 종교관계 일인가 뭔가로 연락도 되질 않았다.\n할수없이 이번일은 현암 혼자 처리해야 했다.\n\"음. 매번 그 꿈을 꾸는 시간이 틀림없다면 일은 쉽습니다.  제가\n말하는 대로 일단 다음주 금요일에 준비를 해 놓으세요.  괜찮으시\n다면 그럼 이만..\"\n\"와 주실 수 있으세요? 제발요..\"\n\"음? 금요일에요?\"\n\"예. 밤에요. 인젠 정말 잠들고 싶지 않아요..\"\n음. 멀쩡한 여자가 밤에 찾아와 달라니...생각하던 현암은  생각을\n고쳐 먹었다. 윤영의 눈빛은 너무나 애처로왔다. 사냥군 앞의 산토\n끼의 눈 같았다고 할까? 현암은 직감적으로 느꼈다.\n'지금 내가 돕지 않으면 이 여자는 죽는다...'\n좀 껄끄러웠지만 현암은 입을 열어 답했다.\n\"예... 가 보기로 하지요..\"\n금요일엔 모든 것을 알 수 있을 터였다. 단순한 꿈인지 아니면  귀\n신의 장난인지..현암에게 이 일은 단순한 악몽이 아닐거란  확신이\n들었다.\n[퇴마록 2부] 어머니의 자장가...2편           08/04 23:59   271 line\n(* 음 퇴마록을 가명으로 진행하다 보니 혹 이름이 같은 분들도\n계실지 모르겠군요. 허나 여기의 일은 모두 허구이고(하이텔\n사용자들에게는) 만약 이름이 같은 분이 지금까지 계셨다면\n그건 별거 아닌 우연의 일치이니 오해 없으시길......\n3부부터는 아예 제가 아는 사람들의 이름을 붙여 진행하겠읍\n니다. 하하하 유명해지고 싶으신 분들 자원도 받습니다..*)\n- 퇴마록 2부 2편........어머니의 자장가....\n2. 동몽주(同夢呪)\n현암은 이틀동안 준후를 찾아 헤맸다. 설악산 어딘가 수련하러 간\n다던 말 한마디가 단서의 전부였다. 사실 좀 황당한 일이었으나 어\n쩔 수가 없었다. 준후에게서 동몽주(同夢呪)를 배워야 했다...그것\n만이 현재 윤영의 상태를 확실히 알 수 있는 유일한 방법이었다..\n동몽주는 일종의 주술로 잠들어 있는 사람의 꿈을 다른 사람이 볼\n수 있게끔 하는 주술이었다. 별로 어려운 주술은  아니었으나  단,\n꿈의 내용이 너무 강하거나 잠든 사람이 깨지 않으면 주술의  시전\n자도 깨지 못한다는 단점이 있었다. 그래서 준후를 가르친  준후의\n아버님은 준후에게도 이 주는 잘 앞뒤를 재어본  후에  사용하라고\n생전에 당부했던 바가 있는 터였다.\n이틀간의 그야말로 무지막지한 산행끝에 현암은 준후가  수련하고\n있는 산비탈의 동굴을 찾아내었다. 거의 잠도 자지 못하고  지칠대\n로 지쳐 파김치같이 되어버린 현암을 준후는 자기 수련을 방해한다\n고 막 내쫓으려 했다. 결국 사정얘기를 다 하고난  후에야  준후는\n삐치지 않은 듯한 얼굴이 되었으나...\n\"형. 정말 믿어두 되요?\"\n\"뭘?\"\n\"이거 절대 이상한 일에 써먹는거 아니지?\"\n\"무슨 이상한 일?\"\n\"아니 있쟎수 왜, 그 아가씨 미인이라면서? 그러니 현몽한 듯  나\n서서...\"\n\"뭐? 현몽이라구? 그럼 그 주를 외우면 상대의 꿈속에 나오게  될\n수도 있단거냐?\"\n\"그것도 가능하죠...물론..허나 아무래도 형은 응큼한 것 같아 아\n예 이 동몽주는 가르쳐 주기가 뭣한걸?\"\n\"뭐 임마? 날 뭘로 보고 그러는 거야?\"\n\"뭘로 보긴 뭘로 보우? 늑대지.\"\n\"뭐야 임마?\"\n\"아이고 이거 아동학대다! 알았어요 알았어! 근데 진짜  조심해야\n돼요. 현암형이야 물론 도가 기공이 쬐끔 있으니 괜찮겠지만, 사심\n을 갖거나 만약 그쪽의 영이 형이 보고있다는 걸 알아내고  해꼬지\n를 하려 하면 형은 당하는 수밖엔 없어요.그래도 할래요?\"\n\"음...내가 돕지 않으면 안돼.\"\n\"그럼 이걸 보고 익혀요. 절대 조심하고요...\"\n준후는 보따리를 뒤적뒤적하더니 현암에게 케케묵은 것같은  자그\n마한 책 하나를 던져주었다...제목은 '몽몽결(夢夢訣)' 이었다...\n--------------------------------------------------------------\n현암이 그 주를 익히는데는 3일이란 시간이 걸렸다. 허나  실습해\n볼 시간이나 여건이 안되었다. 준후는 잠을 자지 않고 계속 중얼중\n얼하며 염불 비슷한 것만 읊조리고 있었던 것이다. 잠을 자는 상대\n가 주변에 있어야 같은 꿈을 꾸건 뭘하든 할 것 아닌가?\n현암은 고속버스에 몸을 맡겨 서울에 도착했다. 기분이 좋았다.\n본의 아니게 옆자리에 앉은 사람의 꿈을 구경할 수 있었던 것이다.\n잠든 사람에게 가볍게 손가락 끝만 대고 조용히 운기의 상태로  들\n어간 후 주만 나직히 외우면 되었다. 과연 그사람이 꿈에서 목마를\n타고 총싸움을 하며 노는것을 재미있게 볼 수 있었다.(나이도 지긋\n한 사람이 원..) 이제 준비는 다 된셈이었다. 일이 현암의  생각대\n로만 되어준다면 말이다....\n--------------------------------------------------------------\n금요일이 되었다. 현암은 윤영의 집으로 가서 벧을 눌렀다.\n일부러 늦은 시간에 간 것이다. 윤영의 할머님이 조금은  의심스러\n운 듯한 눈빛으로 문을 열어 주었고(아마도 귀신 어쩌고를 쫓는 사\n람치겅고 현암은  생각했다..),  이미\n윤영은 잠들어 있다고 말해 주었다. 현암은 시계를 보았다. 자정이\n약간 넘어 있었다.\n아마도 꿈을 꾸는 시간은 채 10뵀서\n윤영이 악몽을 꾸기 시작한다 해도 아직 2시간 반  정도의  시간은\n남아있는셈이었다.\n현암은 우선 집안의 기운을 살폈으나 별다른 요기나  마기는  없었\n다. 집안 곳곳엔 조금은 낡은 듯한, 그러나 예쁜 장식물들이  많이\n있었고 깔끔하게 정돈이 되어 있었다. 여자 둘만이 사는 집이라 퀴\n퀴한 현암의 집과는 우선 냄새부터 달랐다. 현암은 싱겁게  웃다가\n벽에 붙은 사진에 눈을 돌렸다....\n아마 어릴적의 윤영이 어머니와 찍은 사진인듯 했다. 어릴때의  윤\n영의 모습은 퍽 깜찍했으나 현암은 문득 그 사진에 나와있는  사람\n이 셋이란 생각이 들었다. 잠시 눈을 씻고 보았지만  여전히  찍혀\n있는 사람은 둘뿐이었다. 퍽 자상했을 듯한, 그러나 눈가에 무언지\n깊은 슬픔을 담고 있는듯한 어머니가 귀여운 딸아이를 안고있는 모\n습....그러나 그 아이의 뒤에는 분명히...\n현암은 사진을 좀 더 눈에 바짝들이대고 뚫어지게 응시했다. 분명\n히 윤영의 모습 뒤에 무언가가 보였다. 푸르스름한 듯한...마치 윤\n영의 몸에서 무언가 발산되려고 하는, 아니, 안으로  갈무리하려고\n하는 듯한 흔적이...\n\"윤영이 에미라오. 저 가엾은 것만  남겨두고  혼자  훌쩍  가버렸\n지... 에이고 무정한 것...\"\n눈치 없는 할머니의 말이 사진에서 현암의 시선을 떼어냈다.\n\"아...예...\"\n\"그나저나 우리 윤영이한테 어떻게 해야 되겠수? 이건 하루 이틀도\n아니고...이젠 내가 무서워서 미칠 지경이라오..\"\n\"아.그렇죠...한 번 윤영씨 방을 둘러 보겠읍니다. 일단 잠이 들었\n다니 다행이군요.\"\n\"아까부터 기다리다가 잠이 든 모양이우. 불쌍한 것 같으니...\"\n\"예...예...걱정 마십시오. 그리고 저와 같이 가시되 절대  소리는\n내지 마세요. 윤영씨가 잠이 깨면 허사가 되니까요..\"\n현암은 조심스레 아직도 의아한 듯한 눈빛의 할머니와 함께  윤영\n의 방으로 들어갔다. 윤영은 기다리고 있었던 듯, 앉은 채 벽에 기\n대어 잠들고 있었다. 호흡은 가지런 했고, 악몽과는 거리가 먼, 편\n안한 잠을 취하고 있는듯 했다.\n\"이그 일주일만에 잠 든 거에요... 통 잠을 못 이루다가..\"\n\"아 예. 조용히...쉿!\"\n윤영은 쌔근쌔근 잠을 깨지 않았다. 표정이 참 천진했다.  퇴마행\n이후 여러 경험을 했지만, 낯모르는 규수의 방에서 잘 자고응 하는 짓이 많\n고, 가끔 자신이 유체이탈되어서\n가위에 눌리거나 하는 일도 많았지만, 이건 분명 윤영과는 다른 무\n언가의 영이었고, 이렇게 주기적으로 침범한다면 무슨 의도가 있음\n이 분명하건만, 아무런 의도나 의식이 느껴지지 않으니, 현암은 환\n장할 지경이었다..\n'음..이거 무슨 곡절이 단단히 있나보군... 일단 윤영씨의 꿈속으\n로 들어가야 뭘 알아내도 알아낼 수 있겠군...'\n작심한 현암은 손수건을 꺼내 손에 들고 결가부좌를 하고  윤영옆\n에 앉았다. 그리고 손짓으로 할머니를 불러 준비한 금줄을 주며 귓\n속말로 당부했다.\n\"이제 전 윤영씨의 꿈으로 들어가게 됩니다. 그러니 저를 잘 보시\n다가 제가 이 손수건을 떨어뜨리면 저도 잠이 든 것이니, 이  금줄\n을 조용히 사방 벽에 둘러 주세요.\"\n할머니는 무슨 말인지 잘 알아듣지는 못하는듯 했지만 하여간  긴\n장하며 고개를 끄덕였다.\n\"그리고 절대 소리를 내시면 안됩니다. 채 그 문제의 꿈을 꾸기도\n전에 윤영씨가 잠을 깨거나 그 귀신이 제가 보고있다는 사실을  알\n게 된다면 사실을 알아낼 수 없으니까요...아직은  윤영씨가  그런\n꿈을 계속 꾸게되는 이유를 아는 것이 우선입니다..\"\n할머니는 겁에 가득 질린 눈으로 고개를 끄덕였다. 잘 할 수 있을\n지 의문이었다. 현암 자신은 윤영과 같이 잠에 빠질테니 금줄을 칠\n수 없었고, 그 금줄을 쳐야 귀신이 마음대로 도망치지  못하고  이\n방에서 맴돌게 될 것이었다. 그다음 현암이 잠을 깨어서 놈을 퇴치\n하면 되는건데...\n\"절대 겁먹지 마시고, 혹 저나 윤영씨가 잠꼬대를 하거나  몸부림\n을 치더라도 깨우시면 안됩니다. 단지 이...\"\n현암은 월향을 꺼내 자신의 앞에 놓았다.\n\"...이 장도칼이 소리내어 울면 위험해 진 것이니, 그땐  저를  -\n꼭 저만 깨우셔야 합니다. - 깨우세요....\"\n현암은 당부를 마치고 한손에 손수건을 든 채로 눈을 감고 동몽주\n를 외우기 시작했다....\n--------------------------------------------------------------\n몇번의 밝은 빛과 몇번의 어두움...긴 휴식...평안...안온...\n윤영의 꿈은 단조롭게 진행되고 있었으나 현암에게는  아까의  그\n기운이 윤영의 꿈으로 점점 퍼져나가는 것도 느껴졌다. 조만간  시\n작될 터였다.\n돌연 현암의 눈에 윤영이 말했던, 어둡고 붉은 동굴같은 곳의  광\n경이 들어왔다. 저 아래에 줄다리가 있고, 그 위에 윤영이  달리고\n있는 것도 보였다.\n'시작이구나.'\n현암은 허공에 몸을 숨긴채, 날아서 윤영의 뒤를 따랐다. 꿈은 본\n래 의식의 세계이므로 자기가 상상하는 것이 모두 가능하다. 단 꿈\n을 꾸고 있는 사람 자신은 그게 꿈인지 생시인지 잘  분간을  하지\n못하고 있으므로 마음대로 자기 의도를 발휘하지  못하는  것이다.\n동몽주의 능력은 타인의 꿈을 볼 수 있게 해 주는 것뿐 아니라  꿈\n속에서 평상시의 정신을 그대로 가질 수 있게 한다는데도 있었다.\n노랫소리...노랫소리 비슷한 흥얼거림이 들려왔다. 윤영이 말한 것\n과 그대로였다. 가사는 알아들을 수 없었고...마치 먼곳, 아니  막\n을 겹겹이 친 곳에서 들려오는 듯한 소리..현암은 그 곡조를  단단\n히 머리속에 기억해 두었다.\n아래쪽의 윤영은 정말 전에 말했던 그대로 편안함을  느끼는  듯했\n다. 윤영이 자리에 멈추어서고...뒤에서 핏빛 해일이 밀려오기  시\n작했다. 죽어라고 달리는 윤영의 모습이 너무 안스러워 보여서  부\n지불식간에 그리 날아내리려던 현암은 간신히 준후의 말을  상기해\n내고 행동을 자제 했다.\n줄다리가 거진 무너져 내리고 있었다. 윤영은 기를  쓰고  밖으로\n향하고 있었다. 그리고 다시...떨어져 내렸다.\n현암은, 아니 현암의 의식은 날아서 떨어져 내려가는 윤영의 뒤를\n쫓았다.\n그런데...윤영이 떨어져 가는 저 아래에 보이는 것은 아래에서부터\n위로 솟구쳐 올라오고있는 또하나의 윤영...또 하나의 윤영의 모습\n이었다....현암은 상상치 못했던 광경에 머리털이 쭈빗해 지는  듯\n했다.\n아래로 떨어져 내리는 윤영은 무심코 위로 솟구치던 윤영의  머리\n를 잡았다. 위로 올라가던 윤영의 몸이 찢어져 나갔다. 그리고  그\n찢어진 몸이 아래로 떨어져 내려갔다...\n'윤영씨가 본 것이 저거였구나. 그래서 자기 몸이 찢어진 걸로  착\n각한 거군! 그럼 저게 아까의 그 기운?'\n현암은 의식을 조종해 눈부신 흰빛을 발하는  절벽아래로  내려갔\n다. 거기에 있는것은...\n거대한 검은 손이 떨어진 윤영을 받쳐들고 있었다. 하반신만 떨어\n진 것 같았는데 부서진 몸이 거의 다 있었다. 그리고 그것은  분명\n윤영의 얼굴이 분명했고...현암은 치를 떨며 산산히 부서진 윤영의\n몸으로 향하려 했는데..위에서 또 하나의 윤영의 비명이 들려왔다.\n그리고 현암의 의식은 무언가의 힘에 밀려 다시 현암의 몸으로  들\n어왔다.....\n-------------------------------------------------------------\n윤영은 잠에서 깨어 할머니를 부둥켜 안고 한 없이 울고  있었다.\n현암은 망연했다. 할머니의 말에 의하면 월향은 울지 않았다는  것\n이다. 그럼 사악한 기운은 없었다는 것이...?\n\"뭐라고 말 좀 해 봐요! 윤영이가 어떤 처지인지요!\"\n할머니가 현암을 다그쳐댔다.\n\"말 해 드리죠. 완전히는 저도 알 수 없읍니다만... 그 꿈의 내용\n은 대강 감이 잡힙니다...\"\n현암은 윗입술을 깨물며 말을 이어갔다...\n사간은 정확하게도 3시를 조금 넘어서고 있었다.\n- 퇴마록 2부 3편...어머니의 자장가\n3. 부활\n윤영은 얼굴을 감싸쥔 채 계속 흐느끼고 있었다. 현암은 그런  윤\n영을 그냥 내버려 둔채 윤영의 꿈에 대한 해석을 하기 시작했다.\n\"윤영씨의 꿈은...아 그냥 듣기만 하세요...뭔가 중요한 것을 암시\n하고 있읍니다. 아마도 윤영씨의 태어나던 때의 상황을 거의  그대\n로 보여주는 것 같군요...\"\n\"태어날 때의 상황이요?\"\n\"예..그 어둡고 붉은 동굴은 어머님의 태(胎)를 의미합니다. 또 그\n줄다리는 탯줄의 기억이 바뀌어 보이는 것 같군요. 윤영씨가 그 안\n에 있을때, 무언지는 모르지만 급히 나가야 한다는 생각을 떨쳐 버\n릴수 없다고 하셨죠?\"\n\"예...맞아요..\"\n\"그건 바로 탄생의 순간을 나타내는 겁니다. 뒤에서 해일같이 밀려\n오던 것은 아마 양수일거고, 줄다리가 끊어지는 건 탯줄이  끊어지\n는 것을 의미하구요. 밝은 빛이 보였을 때, 고통을 느낀  건  외부\n기압에 의해 첫 태어난 신생아(하다못해 알에서 태어나는 새들  조\n차도)는 강하게 느끼는 겁니다...\"\n\"음..그런데 왜 그꿈이..? 저는 물론 그런 일은  하나도  기억하지\n못하는데요?\"\n\"음..꼭 의식적으로 기억하진 못하더라도  사람의  잠재의식에서는\n거의 모든 것을 기억하고 있죠. 그리고 꿈에서는 그 잠재의식이 자\n연히 나타나 보이게 됩니다.\"\n\"하지만 다른... 그러니 어릴때의 일같은 건 하나도 기억이 안나는\n데요? 꿈을 꾼 기억이 없어요..\"\n\"아니요, 많은 꿈을 꾸셨을 겁니다. 허나 그 잠재의식속의  활동이\n라던가 하는건 보통 일상의 활동에 비해 너무 자유롭기 때문에  잠\n을 깨는 바로 그 순간에 이성(理性)이라는 존재가 그 기억을  못하\n게 방해하는 거지요...그런 꿈이 기억나게 되는 것은 그 꿈의 내용\n이 이성의 통제를 벗어날 수 있을만큼 강렬하거나, 뭔가 중요한 내\n용을 가지고 있을때에만 가능한 겁니다.\"\n\"그러면 제 꿈은 중요한 건가요?\"\n현암은 잠시 생각하더니 말을 이어갔다.\n\"음... 중요한 정도가 아니라 심각합니다. 그건  윤영씨  혼자만의\n꿈이 아니었어요...\"\n\"예? 뭐라구요?\"\n윤영은 겁에 질려 자지러질 듯 했다.\n\"놀라시진 마세요...제 말을 일단 들으시고요..자 진정하시고...\"\n윤영은 다시 얼굴을 감싸 쥐었다. 그러나 그 순간  윤영의  눈가에\n이상한 빛이 스쳐 지나가는 것을 현암은 알지못했다.\n\"할머님? 윤영씨는 혹시 쌍둥이로 태어났던 것이 아닙니까?\"\n이번엔 윤영의 할머니가 깜짝 놀랐다.\n\"뭐요? 아녜요. 전 그런 말 들은 적 없우...그 때  애를  가졌다구\n얘기만 들었지, 가 본 적은 없다우. 난 걔네들이 결혼 하는 것  애\n초부터 몹시 반대했었으니...거의 의절하고 살았다구요..나중에 얘\n애비가 죽은 후에는 가엾고 불쌍해서 같이 지내긴 했지만..\"\n\"정말 아니었나요? 혹시 윤영씨의 쌍동이인  분..이  태어나자마자\n숨을 거두거나 해서 모르시는 건 아닌가요?\"\n\"그거야 알 수 없지만...그럴리가 있겠어요?\"\n\"아니, 전 윤영씨의 꿈속에서 또 다른 윤영씨를 보았읍니다.  그건\n보통 꿈속에서 몸이 둘이 되거나 하는 것과는 다르지요. 즉 꿈에서\n는 꿈꾸는 사람의 생각만 가시화 되는 것이지 그 이상은  있을  수\n없어요. 그런데 저는 그 꿈속에서 다른  윤영씨의  모습을..그것도\n지금 여기의 윤영씨는 전혀 생각하지 않았던 그런 모습을 봤던  겁\n니다. 그건 지금 여기의 윤영씨의 꿈이 아니었어요..\"\n윤영은 고개를 파묻고 엎드려 버렸다. 할머니는 겁에 질려 눈빛이\n멍해졌다. 현암은 이야기를 그만 둘까 생각도 해 보았으나,당장은\n충격이 좀 오더라도 할 말은 하는 것이 낫다고 생각을  고쳐  먹었\n다.\n\"아무래도 윤영씨에겐 다른 쌍동이 형제가 있었을 테고, 무슨  이\n유에선지 그 형제는 태어나자마자 목숨을 잃었을  겁니다.  그러나\n그 분의 영은 그걸 채 알지 못하고 윤영씨의 몸에 들어가 있는  것\n이죠. 그래서 어느 주기가 되면 그때의 악몽...(그때 윤영씨의  형\n제분은 목숨을 잃었을테니까 그 기억은 악몽밖에 될 수  없겠죠..)\n을 되살리는 것이고 거기에 윤영씨도 같이 말려들게 되는 겁니다.\"\n\"말려든다면...\"\n현암의 표정이 심각해 졌다.\n\"제 생각이 틀릴지도 모르니 오해는 하지 말고 들으세요..\n그 다른 하나의 윤영씨는 태어나자마자 목숨을 잃은 사람이죠.  그\n런 상태에서 꿈을 꿀만한 기억은 무엇이 있겠읍니까?\"\n\"음..죽음...?\"\n윤영이 무서운듯 몸을 움츠리며 방 구석으로 갔다. 현암은  신경쓰\n지 않고 자기의 추리를 맞추는데 온 신경을 모으고 있었다.\n\"예. 주기적으로 강렬한 죽음에의 공포를 그리고 있는 겁니다.  그\n리고 점차 그에 접근해 가는 거죠...아마도 그 시간에 도달하게 되\n면 윤영씨마저 위험해 질지도 모르죠. 윤영씨의  탄생시간을  알고\n계십니까? 할머님?\"\n\"음...그게...그러니까...축시 말...세시라고  얘  어미에게..들었\n던...\"\n무언가 모를 공포에 질려있던 할머님이 갑자기 입을  벌리며  말을\n잇지 못했다.\n\"예? 축시...새벽 세시라면 이미...\"\n갑자기 뒤에서 윤영의 목소리가 날카롭게 들려왔다.\n\"잘 말했어, 젊은 친구! 고맙군!\"\n현암의 뒤통수에 무언가가 부딪혀 와장창 깨져 나갔고, 놀라  뒤로\n넘어지는 할머니의 얼굴과....눈꼬리가 치켜져 올라간 윤영의 얼굴\n이 빙글빙글 눈앞에서 맴도는 것을 보면서....현암은 의식을  잃었\n다.....\n--------------------------------------------------------------\n얼마의 시간이 흘렀을까? 현암은 늘어져 내리는 눈꺼풀을  간신히\n치켜 들었다. 몸은 꼼짝할 수가 없었다. 뭔가에 묶여 있는  듯해서\n기공을 돌려 보았지만, 꼼짝도 하지 않았다. 뭐가 이렇게 질길까하\n여 내려다 보니 바로 자기가 가져온 금줄이었다. 암담한  느낌이었\n다. 이 금줄은 많은 주문과 공을 들여 준후가 만든 것으로, 여기는\n모든 영적인 힘을 소실 시키는 능력이 있었다. 현암의 기공은 정통\n파였지만, 그것마저도 이 금줄은 흡수해 버리는 것이었다.\n현암의 뒷통수와 뒷덜미가 축축한 듯 했다. 아마  머리가  찢어진\n듯 했다.  할머니는 한대 맞은 건지 아니면 놀라 기절한 건지는 모\n르지만 하여간 세상모르고 누워 있었다. 코까지 고는걸로 봐서  기\n절이 곧장 잠으로 연결 되었는지도 몰랐다. 어이가 없었다. 현암은\n월향이 걱정되었다. 월향도 귀물(鬼物)이라 금줄에 닿으면 좋지 못\n할 것이었다.두리번 거리며 살펴보니, 다행히도 월향은 저만치  떨\n어진 채 그대로 있었다. 그리로 기어가 볼까 하고 있는데 문이  열\n리더니 윤영, 아니 누군가에게 영을 제압당한 것이 틀림없는 윤영\n의 몸이 나타났다.\n\"악랄한 것! 넌 누구냐?\"\n윤영, 아니 윤영의 얼굴이 씩 미소를 지었다. 요기롭거나  사악해\n보이지는 않았다. 다만 뭔가 장난하는 듯한 얼굴이었다.\n\"나? 음..난 주영이라고 해..\"\n\"...주영...?\"\n\"음. 윤영이 계집애를 찾는가 본데, 윤영이는 자고 있어...푹  자\n게 놔둘거야..\"\n현암의 몸에 소름이 쫙 끼쳤다.\n\"윤영씰, 아니 윤영씨의 혼령을 어떻게 했지?\"\n\"음? 아..자고 있다니깐..내가 자고 있던 것 처럼...후후후..\n아므든 고마웠어. 나에게 모든걸 깨닫게 해  줘서..그리고  내가\n다시 몸을 가질 수 있게 도와줘서...\"\n현암은 어이가 없었다..\n\"뭐라고? 내가 도왔다고? 내가 뭘했기에?\"\n윤영, 아니 주영은 기분이 좋은 듯 계속 웃고 있었다. 아무리 보아\n도 아이처럼 순진한 얼굴이었다. 그러나 그 안에는 아이처럼  잔인\n한 면도 숨어있을 수 있다는 걸 현암은 알았다.  잠자리의  날개를\n조금씩 뜯어내고 다리를 하나씩 뽑고 배를 조금씩, 금방 죽지 않을\n정도로 갉아내며 즐거워하는 아니...그 잠자리가 윤영씨, 아니  나\n라면...\n\"난 뭘 어떻게 해야 하는지 몰랐어. 그냥 잠만 잤어. 이상하게 난\n윤영이의 안에 그대로 있을 수 있었어. 거기서 잤어. 그냥 잤어...\n윤영이가 뭘하는진 다 알 수 있었지만...난 그냥 보기만 했어...그\n리고 잤어....계속...\"\n주영의 눈이 멍하니 허공을 쳐다 보았다. 그러더니 갑자기 다시금\n번쩍이기 시작했다.\n\"그런데 네가 내 꿈까지 가르쳐 줬어. 난 네가 그 얘기를 할 적에\n윤영이 등 뒤에 숨어 있었지. 네가 쳐다보는 바람에 나도 깰 수 있\n었던 거야...\"\n현암은 윤영의 꿈속에서 의식을 날려 주영의 모습을 봤던 일을 후\n회했다. 주영의 숨어있던 영은 그 때 인기척을 느끼고  오랜동안의\n잠에서 깨어난 것이 분명했다.\n\"네가 우리는 쌍동이였다는 걸 내게 다시 기억나게 해 주었지. 그\n래. 윤영이의 몸은 내것도 되는거야. \"\n\"그런걸 어떻게 알았지?\"\n\"윤영이는 세상 사람들속에 살면서 많이 잊어 버렸을테지만, 나는\n잠만 자고 있었지...그래...윤영이의 머리를  이용해  볼까...그래\n난 귀신이었겠지..그래서 그런건 배우지 않아도 다  알아...태어나\n면서 우는 법을 알고 숨 쉬는 법을 알듯이...\"\n현암은 한숨을 내 쉬었다. 어떤 생명이라도 그 생존의 방법은  알\n고 있는 법이다. 하물며 영과 같은 순수한 지성체가 그런 것을  못\n할리 없었다. 인간도 다 알고는 있다. 저  깊숙한  의식의  뒤에서\n는....\n\"난 이제 살아났어. 정말 지긋지긋했지. 윤영이더러 대신  자라고\n해. 절대 깨어나지 못하게 할거야. 난 계속  살거야....가만....근\n데 네가 또 윤영일 깨울지도 몰라! 그건 안돼! 난  또  잠들긴  싫\n어!\"\n주영은 갑자기 악을 써댔다. 그리고는 설합에서 과도같은 칼을 꺼\n내 들었다.\n\"이봐! 뭘하려는 거야!\"\n\"너도 이걸로 자르면 죽겠지? 나도 죽었었으니...너도 죽어봐!\"\n현암은 다급해졌다. 상대는 이제 귀신이 아닌 사람으로 변해 있었\n다. 그리고 자기는 금줄에 묶여 전혀 힘을 쓸 수  없는  상태였고,\n주문을 웅얼거려 봤자 이젠 사람이 거의 되어버린 주영에게 먹혀들\n리가 없었다.\n주영이 다가왔다. 정말 기막히게도 이런 판국에도 주영은  순진해\n보이는 얼굴을 하고 있었다. 정말 기가 막힌 일이었다.\n주영의 칼이 슬며시 현암의 목덜미로 향했다.\n\"이봐! 그만둬! 아프단말야!\"\n현암은 바보같은 말을 지껄여 댔다. 상대의 수준은  어린이..갓난\n아기나 마찬가지라는 생각이 들어서였다. 효과가 있었다.\n\"뭐? 정말?\"\n주영의 눈이 휘둥그레졌다. 그러더니 그 칼로 자신의, 아니  윤영\n의 하얀 팔을 그어보는 것이었다. 선혈이 뚝뚝 떨어졌다.\n\"주영잇! 그만뒀! 뭐하는 짓이야!!\"\n주영이 놀란 표정으로 현암을 쳐다 보았다. 그리고는 윤영의,  아\n니 자기 팔에서 떨어지는 피를 내려다 보았다.\n\"아파...\"\n주영의 얼굴이 다시 밝아졌다.\n\"그래. 아파! 맞아! 이제 난 아플수 있는거야! 몸을 찾았어! \"\n현암은 완전히 제 정신이 아니었다. 오히려 자신이 미쳐버린 것은\n아닌가 하는 생각이 들었다. 현암은 무섭지만 순진해 보이는  주영\n이 갑자기 측은하다는생각이 들었다.\n주영은 미친 듯 기뻐하더니 다시 침울해 졌다.  그러더니  얼굴에\n점점 공포의 기운이 번져갔다. 아픔에서 과거의 그 잊을  수  없는\n기억...죽음의 기억이 난 것이다..\n\"나는 계속 잠만 들어 있었지...계속 그...아..그래.  꿈에서  날\n본게 너였지?..그 무서운  꿈만  꾸며  있었지...그냥  꿈만..그리\n고...그리고...아니 그냥 꿈만...그런데...뭔가  갖고  싶었지..그\n래...나와 같은 애가 있었어....그 몸은 내거  였어...내거...근데\n그애가 다 가져갔어...다...맞아...네가  말해줘서...네가  말해서\n기억났어...아악!...싫어....허리! 허리가!...아아악!...\"\n주영은 갑자기 공포에 질려서 몸부림쳤다. 마구 발광을 하는 것이\n었다. 현암의 머리에 갑자기 무언가가 스치고 지나갔다.\n'음? 쌍동이... 쌍동이 였던건 확실해...그런데...몸이 자기  거였\n다고? 아무리 쌍동이 였더라도...가만!'\n현암의 머리속에서 돌파구가 열렸다. 확실했다.\n윤영과 주영은 샴쌍동이(*주 1) 였던 것이다....\n\"그만해. 주영! 그만둬! 진정하라구!\"\n\"다 미워! 다 미워! 날 죽였어! 내 허리를  잘라냈어!  쓰레기통에\n던져 넣었어! 다 미워! 윤영이도 미워! 엄마도  미워!  다  죽일거\n야!....\"\n현암은 그때의 정경이 눈에 보이는 듯 했다. 아이가  태어났다...\n아이는 쌍동이..상반신은  따로  있었으나...하반신은  붙어  있었\n다...어떤 기준으로 선택을 했는지  모른다...둘은  똑같다...같이\n웃고 있었을지도 모른다...그러나 둘 다 그대로 둘수는  없다...선\n택이 이루어진다...메스가 그어지고 수술이 행해지고...하나의  갓\n태어난 생명은 반쪽만 남아서...차가운..차가운 메스로...허리..허\n리가...\n주영은 이제 눈물을 흘리며 주저앉고 있었다. 현암의 냉정한 가슴\n에도무언가 뜨거운 것이 차고 지나갔다.\n\"나도...나도 살고 싶었단 말야.....나도....\"\n주영이 울먹이며 꽁꽁 묶여있는 현암의 앞으로  기어왔다.  눈물에\n범벅이 된 눈은 고통이 가득해 보였고, 아이처럼 때 묻지 않은  듯\n했다. 주영은 순수했다. 비록 지금 윤영의 몸을 빌고 있는 덕에 말\n도 하고 행동도 성인 비슷하게 할 수 있었지만..그야말로 갓난아이\n와 다를 것이 없었다. 주영이 아기들이 춥거나 무서울때 그러는 것\n처럼 현암의 몸으로 파고 들었다.\n현암의 눈에도 눈물이 한방울, 긴 자국을 내며 흘렀다.\n현암은전에윤영의 꿈속에서 들었던 멜로디를 나직히 휘파람으로\n불었다. 주영이 울먹거리며 눈을 감았다. 그 입에서 한마디가 흘러\n나왔다...\n\"엄마....\"\n현암의 눈에서 계속 눈물이 흘러내렸다. 틀림없었다. 그건 옛날에\n윤영과 주영이 어머니의 뱃속에서 들렸던...어머니의 자장가.....\n다시 그 소리를 들으며 주영은 잠이 들어가고 있었다.\n'잘 자라...잘 자라...'\n눈물을 흘리며 계속 휘파람을 부는 현암의 눈앞이 밝아지면서, 누\n군가의 모습이 나타났다. 현암은 눈을 돌리지 않고서도 그게  누구\n인지 알 수 있었다.\n그건 바로 윤영과 주영의 어머니...\n그 얼굴은 자비심이 넘치고 있었고, 지금 두 눈은 주영에 대한 애\n틋한 심정으로 넘치고 있었다. 둘의 대화가 은은한 중에도  분명히\n현암의 마음속에까지 들어왔다...\n'주영아...'\n'음..엄마..'\n'미안했다..주영아...하지만 이 어마는 그때..'\n'음..괜찮아요 엄마...난 뭐...흑...'\n'이리온...너를 참 오래 찾았단다...이제 나와 가자...'\n'응...엄마...'\n따사로운 빛속에 주영의 영은 다시 작은 아이가 되어서  어머니의\n품으로 들어가고 있었다.\n'감사합니다...'\n현암의 마음속으로 부드러운 목소리가 들려왔다.\n'당신이 주영이를 가련하게 생각한 마음이...'\n'저를 여기 올 수 있게 했답니다...'\n'이제 저는 주영이를 데리고 갑니다...'\n'이제 윤영이를 안심시켜 주세요...'\n어느덧 윤영이 일어나 고개를 들고 있었다. 이미 윤영도 무슨  일\n이 일어났었는지 다 아는듯 했다. 윤영의 눈에도 눈물이 샘솟듯 흐\n르고 있었다.\n어느새 날이 새려는듯, 창밖이 붐해 오는 듯 했다. 현암과 윤영의\n하염없이 흐르는 눈물의 전송을 받으며, 주영과 어머니의 영은  조\n용히 모습을 감추고 있었다.\n현암은눈을 감으며 염했다.\n'평안하시기를...내내 평안하시기를...'\n* 주1) 샴쌍동이 : Siamese Twins. 몸이 서로 붙거나 생체 기관을\n공유하는 형태로 태어나는 쌍동이.\n태국의 Chang과 Eng(1811-1874)의 쌍동이가\n태어난 이후 그런 이름을 갖게 됨.\n- 퇴마록 3부 ....유혹의 검은 장미...\n1. 연속 사고..\n199*년 6월 3일, 서울 여의도에  거주하는  박제성군(가명)  사망\n(향년 23세, 무직)...사인 : 밝혀지지 않았으나 과다한 빈혈  증세\n를 보임...\n199*년 6월 4일, 역시 여의도 모 아파트에서 이영록군(가명) 추락\n사.(향년 24세, 학생, 주거는 부정)...사인 : 평소 이영록군의  주\n변인들의 진술에 의하면 절대 자살은 아니라 함. 사체  검시  결과\n강한 빈혈 증세...경찰은 빈혈에 의한 잠시의 실신에 의한  추락사\n일 것으로 단정...\n199*년 6월 4일, 여의도 모아파트에 거주하는 윤정열씨(가명), 차\n안에서 변사체로 발견. (향년 25세, 웨이터)...사인 : 밝혀지지 않\n았으나 과다한 빈혈 증세...\n199*년 6월 4일, 오페라 가수 장인석씨(가명),(향년 28세) 여의도\n오페라 하우스에서 처녀 출연 무대에서 공연을 마치고 무대 아래로\n실족하여 사망....\n사인 : 뇌진탕...역시 강한 빈혈에 의한 것으로 추정...\n...........................\n--------------------------------------------------------------\n\"음.. 흡혈귀일까...?\"\n박신부는 신문을 오려 스크랩북에 끼워 넣으며 중얼거렸다.\n\"글쎄요...하지만 전설에 의하면 흡혈귀는 밤에만 나오는 것 아닌\n가요..? 또 사람이 많은 오페라 공연 같은데서 그런 짓을 할  수는\n없었을 텐데...\"\n준후가 이해가 되지 않는다는 듯 중얼거리고 있었다.\n\"아마도 흡혈귀류의 변종일지도 모르지. 아니면 사람의 눈에 띄지\n않도록 은신술 같은 걸로 접근했는지도 모르고..\"\n현암이 박신부가 해 놓은 스크랩들을 다시 들썩여보면서 답했다.\n\"음...변종이라...아뭏든 드라큐라같은  형태는  아닐거야...그런\n놈이야 영화에서나 나오는 거고..\"\n준후가 다시 중얼거리자 현암이 웃었다.\n\"야! 영화 얘긴 하지도 마라. 세상에 어떤 귀신이 망토 걸치고 백\n작흉내를 내고 다니냐? 다 영화니까 그런거지. 원래 드라큐라 이야\n기는 루마니아던가, 헝가리던가의 실제 군주 드라큐라 백작을 모델\n로 만들어낸 이야기야. 그 사람은 터키의 침략을 막아낸  영웅이었\n지만, 워낙 행동이 잔혹해서 민중에겐 공포의 대상이었지. 그걸 어\n느 소설가가 인용해서...\"\n\"하지만...\"\n현암이 빈정거리는 걸 박신부가 중단 시켰다.\n\"흡혈귀의 전설이 꼭 드라큐라로 한정되는 건 아니지. 어느나라에\n나 흡혈귀의 전설이나 실화들은 다 나타나고 있어.\"\n\"아, 1920년인가 독일에서 실제로 잡혀 처형된 흡혈귀 사나이  같\n은 예요?\"\n\"아니...꼭 그렇지는 않더라도..\"\n준후가 아는체 하는걸 다시 박신부가 말을 막았다.\n\"원래 피는 생명의 상징이지. 그걸 모태로 하여 생명에너지를  흡\n수하려는 악령이나 그걸 모아 나쁜 목적에 쓰려는 주술같은 건  얼\n마든지 있어...\"\n잠시 분위기가 숙연해 졌다. 박신부가 안경을 치켜  올리며  말을\n이었다...\n\"이번 경우도 예외가 아닐 것 같은 예감이 들어...\"\n--------------------------------------------------------------\n일행은 준후를 앞세워 여의도로 향했다. 준후의 영사 능력으로 한\n번 적의 정체를 알아보려 하는 것이다. 적의 정체를 알지 않고서는\n섣불리 도전할 수 없었다. 과거 서둘렀다가 쓰라린 결과를 맞은 일\n이 한두번이 아니었던 만큼,(측백산장에서도 현암을 필두로 무작정\n뛰어들었다가 다 죽을뻔 하지 않았던가!) 우선은 신중한 조사와 준\n비가 필요했다.\n\"제일 먼저 어디로 가는것이 좋을까요?\"\n\"그 박제성이라는 백수의 집으로 가 보자구..\"\n--------------------------------------------------------------\n박제성의 장례는 이미 다 끝나 있었다. 신문에  기사가  나서인지\n별별 어중이떠중이가 다 찾아 온듯, 제성의 형이 아주 돌이질을 치\n며 아예 문을 열어주지도 않았다.\n\"어쩌죠? 신부님? 신부님이 한 번 시도 해 보세요.\"\n\"안돼. 여긴 불교 신자의 집이라서..\"\n\"불교 신자에겐 천주교 신앙이 안 통하나요?\"\n\"아니...하지만 강도처럼 남의 집 문을 밀어내는데 주님의 권능을\n써서야 되겠니? 준후야... 아마 이 방인 듯한데..방 밖에서 한  번\n투사 해 보렴..\"\n준후는 창 밖에서 유리창에 손을 대고 주를 외웠다. 그리고  한참\n을 있더니 땀을 흘리며 손을 뗐다.\n\"이미 영은 떠나고 없어요. 근데 귀기로운 느낌이 들지는  않았어\n요...아니 꼭 그런 것도 아니고...어쨌든 사람이나 악령이라는  느\n낌은 안 들던데요..?\"\n\"음? 정말이니?\"\n\"예..뭔가 좀 요기로운 것도 있긴 하지만...별건  아니었어요..마\n치 옛날에 죽어 비틀어진 나무토막 같은...아주 약해요. 별거 아닐\n거에요..\"\n창문 너머로 보이는 방 풍경은 별로 특이한 점이 없었다. 일본 만\n화영화의 포스터가 벽에 크게 붙어 있었고,  비디오  테이프인가가\n수북히 쌓여 있는 듯 했다. 화병에 꽂혀 있는 까맣게 시들어  버린\n장미가 참 쓸쓸해 보였다. 어쩌면 잎까지 저렇게 까매  졌을까하고\n현암은 생각했으나 곧 잊어버렸다. 준후는 산더미같이 쌓인 비디오\n테이프에서 눈을 떼지 못했으나 박신부가  재촉해서야  발을  옮겼\n다.....\n\"현암형. 우리 돈 벌면 커다란 티비하고 슈퍼 브이티알 사서..\"\n\"됐어! 난 만화 싫어!\"\n--------------------------------------------------------------\n이영록이라는 주거부정 학생이 떨어져 죽은 아파트  광장도  이미\n깨끗하게 정리되어 있었다. 준후는 아무 영기도 느낄 수 없으니 선\n착장가서 배나 타자고 졸랐으나 박신부가 준후를 달랬다.\n\"준후야, 아무리 작은 것이라도 놓쳐선 안돼...흡혈귀족은 자취를\n거의 남기지 않아서 추적하기가 어렵단다...\"\n\"그래요? 신부님 흡혈귀하고 붙어 보신 적 있었어요?\"\n눈치 없이 끼어드는 현암에게 박신부는 눈을 흘겼다.\n\"그냥 그렇다면 그런 줄 알아!\"\n준후는 다시 영사를 시작했다.좀 삐졌는지 별 것 아닌 것까지 다\n싸잡아 중얼거려 대고 있었다.\n\"...음...병아리 한마리가 애들한테 밟혀 죽은 적이  있네요...아\n이고 가엾어라...잔인한 녀석들...읔...죽은게  많네요...모기들이\n떼 죽음을 했어요..약을 뿌려서..아이고 그것들도 해충이지만 불쌍\n한 것들인데...잔디들도 기운이 없네요...매연하고 산성비  때문인\n듯...\"\n박신부의 얼굴이 찡그려졌고 현암은 터져 나오려는 웃음을 간신히\n참고 있었다.\n\"..음...누군가 막 화를 내고 있네요...물론  신부님이야  수행이\n깊은 분이시니까 그럴리 없고..음?...그 옆에선 누가 피식피식  비\n웃는데요?...미친 사람인 듯...일도 없이 왜 웃는담?...전 그냥 자\n세히 말하는 것 뿐예요...음...검은 장미  세송이가  차에  깔렸군\n요...어쩜 저렇게 까말까...\"\n'음? 검은 장미?..아직 새까만 장미는 나온 품종이 없는데..'\n현암의 머리에 잠깐 이런 생각이 떠 올랐으나 준후의  장난이겠지\n하고 곧 잊어버렸다. 박신부가 막 폭발 직전이었기 때문이었다.\n\"...음...더 이상은 다 오래전에 죽은 가련한...어?...어?\"\n준후의 얼굴이 갑자기 하얗게 되었다. 박신부와 현암도 이상한 준\n후의 행동을 보고 긴장했다.\n\"준후야..왜 그러지?\"\n\"음..음...부유령들...지박령들...무더기...무더기로...다   약한\n것들이지만...으...그 수가....너무...으...이리로 오고 있어요...\n으...원한을 품고...저기...저쪽에 뭐가 있죠?\"\n준후가 채 눈을 뜨지 않고 가르키는 쪽에 한 여자가 걸어오고  있\n었다. 긴 머리를 늘어 트리고, 일본식 옷을 입고 손에는  무녀들이\n들고 다니는 것 같은 종이달린 막대를 들고 있었다. 이상한 차림새\n에 아이들이 먼 발치에서 손가락질을 하는 듯 했지만,  그  여자의\n주위에는 이상한 찬 기운같은 것이 엉겨있는듯, 감히 다가서는  아\n이는 없었다.\n\"음..강해요..상당히 강한 기운이...그리고 많은  영들이..으으..\n무더기...무서워요...너무 많아요...\"\n준후는 계속 신음 비슷한 소리를 내고 있었고, 그 여자는  여전히\n무표정한 얼굴에 눈썹만을 치켜뜬 채 셋을 향해 다가오고 있었다.\n2. 무녀 홍녀(紅女)의 등장\n여인은 준후의 바로 앞에 와서 섰다. 준후는 그때서야 침중한  얼\n굴로 눈을 뜨고는 바로 자기 앞에 서 있는 이상한  여인의  얼굴을\n올려다 보았다.\n\"호호호호호... 귀여운 아이로군. 재주도 있고..\"\n여인의 발음에는 어딘지 모를 일본어의 억양이 섞여있는 듯  했으\n나 유창한 한국말을 구사하고 있었다.\n\"누구시죠?\"\n현암과 박신부는 암암리에 기운을 끌어 모았다. 가까이 있으니 그\n녀의 뒤에서 물결치는 듯한 영들의 회오리 같은 기운을 느낄 수 있\n었다.\n\"아, 저 말인가요? 고향을 찾아온 사람이지요...먼 옛날에 떠났던\n고향을 찾아온...\"\n여인의 눈이 잠시 번뜩였다.\n\"무녀 홍녀라고 합니다. 원래의 성은 권(權)가 지요...\"\n--------------------------------------------------------------\n잠시의 침묵을 깨고 현암의 품안에서 월향이 길게 울었다. 여인은\n잠시 흠칫하는 듯 하더니, 잠시 현암의 품 속을 보는 듯 했다.\n\"아...신기한 것을 가지고 다니시는군요...역시 이 꼬마뿐 아니라\n두분다 보통 분들은 아니시군요...\"\n\"댁의 몸 전체에 이상한 기운이 가득한 듯 하군요.\"\n박신부의 눈이 안경 속에서 형형히 빛났다.\n\"백귀야행(百鬼夜行)! 불가 밀종(密宗)의 분이시군요.\"\n준후가 결코 반갑다고는 보이지 않는 눈으로 여인을 보면서  말했\n다. 여인은 잠시 깔깔깔 웃었다.\n\"정말 깜찍한 꼬마로군! 어린데도 견문도 넓고! \"\n\"백귀..야행? 그렇다면 백귀의 힘을 지닌..\"\n현암이 중얼거렸다.\n\"맞아요. 백가지 귀신의 힘을 마음대로 부릴 수 있는 수행을 하신\n분이네요..대단하시겠군요..허나 좀 사악한 기가 많아요..\"\n준후가 여전히 곱지 않은 어조로 나직히 중얼거렸다.\n\"오호호호호! 예쁘게 봐주려 했더니 건방진데도 있군. 내가  수행\n한 건 외문 방도의 술수란 말이냥? 바가야로!\"\n여인이 한쪽 눈을 치켜 올리며 비웃듯 내뱉었다.  그러나  준후는\n눈 하나 깜짝하지 않았다.\n\"밀종의 본분은 흩어진 사람과 영의 질서에 다시 조화를 찾아  두\n세계에 조화로움을 가져오게 하는데 있거늘, 아주머니는 자기 술수\n만 믿고 영을 마구 소멸시켜 버리기만 했던것 같군요. 아니면 사로\n잡아 백귀로 만들어 달고 다니고..\"\n\"그게 뭐가 어쨌단 말이냐? 어차피 오갈데 없고 쓸모없는 잡령,악\n령들이다. 내 힘이 커지는 것에 질투가 나는거냐?\"\n\"흥! 밀종, 아니 불가의 근본인 자비심을 잊고 윤회를 거듭해  해\n탈 될 수 있는 영을 함부로 다루는 아주머니! 힘이 커지면  커질수\n록 선행도 커야 하는 걸 모른단 말예요?\"\n\"바가! 그럼 고통받는 인간들을 자유롭게 해주는게 선행이 아니란\n말이냥!\"\n\"아주머니가 말하는 잡령, 악령들도 거의가 적어도 한때는  사람\n이었어요. 그렇게 마구잡이로 영을 파멸시키는게 사람을  마구잡이\n로 죽이는 것과 뭐가 다르단 말예요?\"\n\"칙쇼!\"\n여인은 정말 화가 난듯, 들고 있던막대기로 준후를 치려는 듯 했\n다. 현암은 그 광경을 보고 품안의 월향에 손을 뻗었으나,  여인은\n손을 내려치지는 않고 씩씩대며 뒤돌아 발걸음을 옮겼다.\n갑자기 여인의 일갈이 들리더니 막대기가 가로등을  치고  지나갔\n다. 갑자기 쇠로 세운 가로등이 쓰러져 준후의 바로 발 앞에서  와\n장창 깨져 나갔다. 허나 준후는 미동도 하지 않았다.\n\"흥. 힘이 대단하시네요. 힘자랑 하시려면 스모판에나 나가시는게\n어때요?\"\n\"흥. 재주들이 아까와서 목숨이나 보존케 해주려 힘든  발걸음을\n했더니, 오만 잘난척은 다하는군 그래! 내 대자대비한 마음으로 말\n해주는데, 이번 일에선 손을 떼! 재주깨나 있다고 함부로 덤비다간\n무주고혼이 될테니...호호호호...\"\n여인은 순식간에 사라져 갔다. 그 뒤로 누런 모래바람이  일었고,\n겁에 질린 아이들이 와!하며 도망쳐 갔다. 여인의 웃음소리는 메아\n리가 되어 한참을 울렸다...\n\"대단하군..저 여자..수행이 퍽 깊은데..사실 그리  악한  사람은\n아닌 듯 한데..?\"\n박신부가 중얼거렸다. 준후가 말을 이었다.\n\"좀 미안하네요. 그렇게까지 말할 생각은  아니었는데...백귀들이\n너무 가엾어서요..\"\n\"왜 가엾지?\"\n\"원래 받아주는 곳이 없어 무주구천을 헤매는 것들이  백귀들이지\n요. 그런데 저 아주머니는 그 백귀들을 마구 부려서  신통력을  쓰\n고...또...자기가 잡은 영들을 해방시키지 않고 죽이거나 다시  백\n귀무리에 넣고 있어요. 그 백귀들의 원망과 한숨소리가 너무  컸어\n요...\"\n\"뭔가 사연이 있는것이 분명해..\"\n\"예. 사실 나쁜 짓을 할 아줌마는 아닌데...손이  너무  지독해서\n내가 너무 심하게 말을 했어요.\"\n\"아줌마 아줌마 하지마라 준후야. 누나뻘 밖에  안되는  것  같은\n데..\"\n쓰러진 가로등을 살피던 현암이 끼어들었다.\n\"예 ? 그래요? 전 미처 그것까진 못보고 얼굴만..\"\n\"화장을 그렇게 해서 그래. 하지만 내 눈은 못속이지..난 여자 보\n는데엔 천부적인 눈이 있거든?\"\n\"핏..그래서 애인도 하나 없이...잘하시네요..\"\n\"음 아뭏든...\"\n현암이 쓰러진 가로등의 잘린 부분을 쓰다듬었다.\n\"이건 내가기공도 아니고, 그런 막대기에 날이 있는 것도  아닐텐\n데... 아뭏든 수법은 뭔지는 모르지만 고명하군그래...\"\n\"아뭏든 하던 일을 포기할 수는 없지. 여기선 알아음 장소로 가 보자구.\"\n박신부가 잘라 말했다. 준후는 아직도 여인이 사라진 방향을 쳐다\n보고 있었다.\n--------------------------------------------------------------\n사람이 차에서 죽었다 쳐도, 차는 손상이 없다면  그대로  서있는\n법이다. 현암은 남겨진 영기가 없을지도 모른다고 했지만,  준후는\n그래도 찾아보겠다고 고집을 부려 다시 준후의 투시력으로  윤정열\n씨가 살던 곳 부근의 차들을 뒤지고 다니기 시작했다.\n\"음 이 차에요. 여기선 아직 영의 기색이 강하게 남아있어요.\"\n준후가 가리키는 차의 옆유리창에는 루즈인지 뭔지 아뭏든 빨간글\n씨가 써져 있었다.\n- 목숨이아까우면 내 일을 방해말고 다른 일을 차자봐라 - 紅 -\n\"음..그 여자가 남긴 걸까요? 신부님?\"\n\"그런 듯 하군..홍자가 써 있쟎아? 근데 말은 잘 해도 아직  받침\n쓰는 법에는 서툰것 같군.\"\n현암이 필적을 살피는 동안 준후는 차의 앞유리에 손을 대고 영사\n를 행했다.\n\"음...아...보여요...그 남자...차를 몰고....아...여기에 주차하\n려는 생각이었네요...그리고...어?....이건...이건...\"\n\"뭐지 준후야?\"\n\"..황홀한...황홀한 기분...아주 기분좋은...나른함...그리고...\"\n\"흡혈귀다! 틀림없어!\"\n현암이 외쳤고 박신부가 말을 이었다.\n\"피를 빨리는 그 의식..그건 생명을 빼앗기게 되면서 아주 강렬한\n쾌락의 기분을 느끼게 된다..성행위의 도착적인 형태...음.(준후가\n있었군) 준후야. 그리고 뭐지..?\"\n\"...향기...아주 좋은...냄새....향기...\"\n\"향기?\"\n현암의 머리에 스치고 지나가는 것이 있었다.  꽃...꽃은  향기가\n난다...\n\"음...으윽...그리고는...악...그...지독한...고통...지독한..\"\n제성의 방안에 시들어있던 검은 장미...준후가  우연히  영사해낸\n차에 밟힌 장미 송이들...그리고 짙은 향기...\n\"음...뭔가가  있어요...작은...아니  커져요...검은...검은...으\n윽...피빛...피빛으로....윽....고통이...공포가...무서운 공포..\"\n준후는 소스라치게 놀라 땀에 흠뻑 젖은 얼굴로 영사에서  깨어났\n다.\n\"뭔가가 들어 왔었어요. 이 차 안으로..뭔가가...잘 보이지  않는\n데...그건 마치...음...\"\n\"됐다 준후야. 이제 진정해! 진정!\"\n박신부가 따뜻하게 준후를 감쌌다. 준후는 후들후들 떨고 있었다.\n\"무언가를 타고...아니 맞는지 잘 모르지만..무언가를  통해...보\n이지 않는것이...들어오고...그리고...\"\n현암이 차안으로 몸을 굽혔다.그리고 뭔가를 찾아냈다.\n\"잘했다 준후야. 중요한 단서를 찾았어...\"\n현암의 손에는 말라버린 한 조각의 검은, 칠흙같이 검은 이파리가\n들려 있었다.\n3. 검은 장미의 비밀..\n\"음...검은 장미라...\"\n\"신부님, 흑장미라는 건 원래 있는 거 아닌가요?\"\n준후가 물어왔다.\n\"음 원래 흑장미란 말이야 있지. 허나 그건 진한 붉은  빛을  띈\n장미를 일컫는거지, 정말로 검은색의 장미가 있는건  아니지..거기\n다 잎이 검은 식물들은 더러 있지만, 장미들 중 잎이 검은 건 하나\n도 없단다...\"\n\"준후야, 너 이 이파리로 영사를 한 번 행해봐라.\"\n현암이 운전대를 굴리며 준후에게 아까 주웠던검은 이파리를  내\n밀었다. 준후는 그것을 조심스레 손바닥에 올려 놓고 양손을  닫은\n뒤 조용히 눈을 감았다.\n\"음...?....어!\"\n준후가 감았던 눈을 번쩍 떴다. 또 무슨일인가 하여 박신부와  현\n암은 준후를 향해 눈을 돌렸고 현암은 자칫 난간을 뚫고 나갈뻔 했\n다. 현암은 차를 급정거하여 길 가에 세우고 다시 준후를 보았다.\n\"이건...생명이 없는 거에요...\"\n\"음? 당연하지. 이미 죽은거 아냐?\"\n\"아뇨, 내말은 그게 아니라...\"\n뭔가 차가운 것이 박신부와 현암의 등골을 치고 지나가는 듯 했다.\n\"애당초 살아있던 적이 없는...그런 거란 말예요...\"\n\"그러면...천이나 그런 걸로 만들어진 인조물이란 말이냐?\"\n\"아뇨아뇨...분명 세포로 이루어지고 생장도 하지만,  살아있지는\n않는....뭔지 모를....\"\n준후는 말을 더듬거리고 있었다.\n--------------------------------------------------------------\n공연이 끝난 여의도 오페라 하우스에는 다른 일정이 특별히  잡혀\n있지도 않았다. 뒤숭숭한 사고가 대강 수습된  다음이라  단원들과\n대부분의 직원들은 일찌감치 퇴근하고난 다음이었다.\n수위로 근무하고 있는 김호탁씨는 사고로 사람이 죽은 다음날  당\n직근무를 서야 한다는 사실이 영 께름찍 했다.\n' 이런 염병할... 하필 이런 날 당직일게 뭐야..젠장..'\n이제 막 해가 질 참이었으나 조명을 다 꺼버린 오페라 무대는  몹\n시 어둡고 을씨년스럽게 보였다. '리골레토'의 무대장치로 나온 석\n고상들의 모양이 김씨의 랜턴 빛을 받아 흉하게  그림자를  드리웠\n다.\n' 그러나 저러나 참 이상했어...그 장인석이라는 가수...노래  다\n잘하고난 다음에 앵콜로 나오면서 쓰러져서 무대 아래로 쳐 박히다\n니....덩치가 좋아서 빈혈로는 절대 안보였는데..?'\n그러고보니 김씨는 그 가수가 쓰러졌었던 위치에 와 있었다. 얼마\n나 가수의 덩치가 컸었던지 나무로 된 바닥이 움푹 들어가 있었다.\n' 그러고보니 난 그때 무대 뒤에서 정리를 하고 있었지. 근데  그\n때 그 가수가 나올때...옳거니...그때 좀 이상하긴  했어...비틀거\n리는 것 같았는데...얼굴은 웃고 있었지만...'\n김씨는 랜턴으로 여기저기를 비춰보았다.\n' 근데 그 예쁜 아가씨가 그 인석인가 하는 가수에게  줬었던  그\n까만 장미꽃은 어딜 갔는지? 분명 그 인석이란 가수가 앵콜로 나올\n때 들고 나오는 걸 봤는데...청소 할땐 없더란 말야? 누가 신기해\n서 집어가 버렸나? 에잉. 내가 가져갈라고 했는데...'\n무대 밑 어두운 구석에서 무언가 바스락거리며 움직이는 듯 했다.\n'음? 뭐지? 쥐인가?'\n김씨는 전등을 비추며 무대 아래쪽으로 고개를 숙였다.\n--------------------------------------------------------------\n\"음...냄새가..냄새가 났어요!..이 잎에서...!\"\n\"음? 냄새라고?\"\n연신 운전에 신경을 쓰며 현암이 물었다. 어느덧 시간이 8시를 넘\n어서는 듯 했다.\n\"음...피...피 냄새 같은게...\"\n\"뭐라구?\"\n박신부의 눈이 크게 벌어졌다.\n\"준후...너...손..!\"\n\"예?\"\n엉겁결에 준후는 손에 들고 있는 이파리를 내려다  보았다.  검은\n색을 띄고 있던 이파리가 꿈틀거리는 듯 했다. 아니, 움직이는  것\n은 아니었으나 그 색이 선명한 붉은 색으로 점점 물들어가기  시작\n했다...\n--------------------------------------------------------------\n오페라 하우스의 높은 붙박이 창문 하나가 요란한 소리를 내며 터\n져 나가고, 누우런 모래 먼지가 회오리를 일으키며 날아 들어왔다.\n어느덧 모래바람 사이로 붉은 옷을 입은 한 사람의 그림자가  번득\n이며바닥에 몸을 세웠다. 무녀 홍녀였다.\n홍녀의 긴그림자가 드리워진 끝에 한사람이 길게 쓰러져 있었다.\n조금아까 번을 돌던 김호탁씨였다...그의 얼굴은 웃고  있는듯  했\n고, 안색은 파리하다 못해 밀납빛이었다.\n--------------------------------------------------------------\n\"에잇! 요망한 것! 사크라데바남 인드라의 이름으로 악은  소멸되\n어랏!\"\n준후의 입에서 일갈이 터져 나오자 손에서는 노란 불꽃이  바작거\n리며 일어나 이미 피빛으로 변한 이파리를 태워갔다.\n\"잠깐 준후야! 더 알아볼 것이 있어!\"\n현암이준후를 제지했으나 이파리는 이미 불에 구워지는 오징어처\n럼 구부러지며 재로 변해 버린 뒤였다.\n\"그렇게 서두르면 어떻게 해! 그 놈이 살아난다면 그 이파리의 조\n종자를 찾을 수도 있을거 아냐!\"\n\"그럴 필요 없네...현암군...\"\n박신부의 침중한 목소리가 현암을 제지했다.\n\"저길 보게...\"\n박신부가 가리키는 곳... 하늘에서 여러가닥의 붉은 피빛  기운과\n검은 기운이 서로 엉키며 어느 한 곳으로 날아가고 있는 것이 보였\n다. 그리고 그 기운들이 지향하는 곳에서는 또하나의 누런  기운이\n엉키며 회오리치고 있는 것이 보였다. 바로 오페라 하우스가  있는\n곳이었다....\n\"서두르자! 뭔가 일이 벌어지려 하고 있어!\"\n현암이 악셀레이터를 질끈 밟았고, 차는 끼이익하는 타이어  소리\n를 내며 급히 앞으로 나아갔다.\n\"으...저 붉은 기운들....피야...모두 피야...\"\n준후의 중얼거림이 탄식처럼 들려 왔다....\n4. 흡혈귀..\n홍녀는 일단 백귀의 영으로 주변에 강력한 결계를 쳤다. 막  죽어\n쓰러진 남자에게서 무언가 단서를 알아내기 위해서는 그 남자의 영\n이 그를 죽게 만든 어떤 힘에게서 협박을 받지 않도록 강력한 결계\n를 만드는 것이 우선 선행되어야 한다 여겼기 때문이었다.\n'놈이 내 짐작대로 흡혈마라면...저 남자의 남은 육신도 흡혈마의\n지배를 받게 될 지 모른다. 그러니 미리 차단을 해야겠지..난 아마\n추어가 아니니까...'\n홍녀는 일단 결계를 확인하여 어떤 영들도침투하지 못하도록  만\n든 뒤 영사를 행할 작정이었다. 상대가 흡혈마라면, 흡혈마에게 당\n한 사람의 육신은 자칫하면 흡혈귀로 변하게 된다.\n'백귀의 우두머리, 적적귀! 진을 펴라! 수뢰귀! 불기운을 막아라!\n화뢰귀! 물기운을 막아라!'\n홍녀는 백귀들을 차례차례 배치하여 팔괘진과 비슷한 진을  쳤다.\n누런 기운이 용솟음쳐 올랐다.\n'이만하면 됐겠지.'\n홍녀는 그제서야 채 몸의 온기가 식지도 않은 남자에게로 손을 뻗\n쳤다. 아무 소리도 나지 않았지만, 그녀의 뒤에서는  누런  기운이\n소용돌이 치고 있었지만, 무언가 그 뒤에서 핏빛 기운이 번져 가고\n있었다.\n--------------------------------------------------------------\n현암을 차를 급정거 시켰다. 오페라 하우스의 바로 앞이었다.\n이미 하늘을 가로질러 날아든 붉은 기운들은 오페라 하우스 안으로\n빨려들듯 사라져 버린 뒤였다.\n\"준후! 뭐가 보이냐?\"\n현암이 외쳤다.\n\"음...그러니까...음...어라?...백귀의 진...그 무녀예요!\"\n\"우리보다 한 발 앞섰군!\"\n현암이 분하다는 듯이 외쳤다.\n\"뭐 그럴것까지야..같이 힘을 합칠 수 있다면 좋지 않겠나?\"\n박신부는 태연했다.\n\"아녜요!...백귀의 힘!...미쳐 날뛰고 있어!...그 아줌마가  위험\n해요!..백귀가..백귀들이..통제력을 잃고 있는걸로  봐서..아악...\n백귀들이 서로 싸워요!..\"\n준후의 비명 비슷한 울림에 현암은 재빠르게 준후의 앞에 놓인 부\n적들 중 안명부(眼明符 : 눈을 밝혀 영을 볼 수 있게 하는 부적)을\n집어들고 차를 빠져 나와 몸을 날려 오페라 하우스 안으로  뛰어들\n었다. 박신부가 잠깐 기다리라고 외쳤으나 그럴 시간이 없다는  예\n감이 먼저였다...\n--------------------------------------------------------------\n오페라 하우스 안으로 들어간 현암은 잠시 눈앞에 보이는  광경에\n넋을 잃었다. 주인의 통제력을 잃은 오만가지 귀신들이 그  안에서\n맹목적으로 서로 싸우고 있었다. 물론 귀신들의 싸움이었으니 보통\n사람들은 볼 수 없을테지만, 현암은 안명부를 가지고 있어서 다 볼\n수 있었다. 현암은 눈 앞에서 벌어지고 있는 지옥같은 광경에 치를\n떨며 안명부를 가져온 것을 후회했다...\n막 소머리를 가진 귀신 하나가 갈퀴같은 손톱으로 난장이  비슷한\n형상의 귀신을 조각조각으로 찢고 있었고, 그 난장이 귀신의  대가\n리는 따로 날아올라 소머리 귀신의 목덜미를 물어뜯고 있었다.  머\n리를 풀어헤친채 피같은 것을 흘리는 여자 머리가  사방에서  휙휙\n날아다니고 있었고, 불쑥 불쑥 주둥이 같은 것이 날아올라 그 머리\n들을 물어 채 가기도 했다. 거대한 괴물같은 놈이 다른 놈들을  밟\n아 짜부러트리기도 했고, 낫인지 뭔가 이상한 걸 든 놈 하나는  미\n친 듯 고함을 지르며 사방에 칼질을 하고 다녔다. 귀신의 너덜너덜\n한 살점이 사방에 튕겨지고, 고약해 보이는  형형색색의  액체들이\n여기저기서 뿜어져 나오고 있었다...\n'으..이건 지옥보다 심하군...!'\n속이 이상해져 오른편으로 눈을 돌리는 현암의 시선에 엎드려  있\n는, 아니 쓰러져 있는 무녀 홍녀의 모습이 보였다. 손을 길게 뻗어\n뭔가를 잡고 있었는데..그것은 바로 그들이 계속 찾아 헤매던 검은\n장미의 모습...그 검은 장미는 꿈틀거리고 있었다. 검은  이파리를\n나부끼며, 꽃송이를 입처럼 벌리면서 날름거리며 홍녀의  목덜미를\n향해 움직이고 있었다...\n'시간이 없다!'\n\"타----앗!\"\n일갈성을 울리며 현암은 월향을 뽑아 들었다. 홍녀가 쓰러져 있는\n곳으로 가기 위해서는 좋든 싫든 현암은 백귀들이 아수라처럼 날뛰\n고 있는 가운데를 통과해야만 했다. 월향이 길게 울었다.\n--------------------------------------------------------------\n\"빨리! 현암군을 도와야해!\"\n박신부는 준후를 재촉하여 오페라 하우스 안으로  들어가려  했으\n나, 준후는 귀를 틀어막고 계속 고개를 흔들며 버텼다. 영력이  뛰\n어난 준후는 그 안에서의 지독한 귀신들의 비명이 들리는 것이  분\n명했다. 그리고 거기에 극심한 고통을 느끼고 있는 것이었다.\n\"아악! 너무 지독해! 귀신들이 서로 죽이고 있어요!  미친  듯이!\n아악...저걸 말릴 사람은 아무도 없어요!..아악! 저 비명소리들..!\n아아..\"\n\"준후야! 준후얏!\"\n박신부는 준후의 멱살을 잡고 마구 흔들었다.\n\"정신차렷! 저 안에 현암군이 있단 말이다! 우리가 도와주지 않으\n면 위험해!\"\n\"아아...저 비명소리들!...귀가...귀가..!\"\n\"너밖에 할 수 없어! 저 미쳐 날뛰는 백귀를 잠재우고  진정시킬\n수 있는 사람은! 주문을 기억해 내! \"\n\"으아아아...\"\n준후의 눈에서 눈물이 흘려 내렸다. 백귀라면 말이 백(百)이지 실\n은 수 없는 영들의 집합체였다. 이건 전쟁이었다. 어린아이가 전쟁\n의 쇼크를 받는 것과 마찬가지였다.\n\"백귀를 저대로 가엾게 다 서로 죽게 내버려 둘  셈이니?  아니,\n그 무녀도..현암군도 죽게 될 지 모른단 말이닷!!!\"\n그러나 소용이 없었다. 준후는 이젠 축 늘어지고 말았다.  박신부\n는 침중한 얼굴로 준후를 땅에 내려 놓고는, 성수와 십자가를 꺼냈\n다. 그리고 막 홀로 들어서려는 순간...\n하나의 그림자가 기괴한 웃음소리같은 것을 내며  박신부의  앞을\n막았다. 아까 쓰러져 있던 그 수위...아니 그 수위의 남은  껍질이\n었다. 두 눈은 검은 자위는 온데 간데 없이 붉게  물들어  있었고,\n양 송곳니가 어느새 비죽하게 튀어나온 입을 헤 벌리며, 몸에 뼈가\n없는 듯 흐느적거리는 걸음으로 박신부 쪽으로 다가오고 있었다.\n'제기랄...아멘..'\n박신부는 걸음을 멈추고 흐느적대며 다가오는 수위의 모습을 이를\n악물고 지켜보며 십자가를 움켜쥔 손에 힘을 주었다...\n--------------------------------------------------------------\n\"꺄아아악!\"\n월향이 울며 무작정 달려들던 또 하나의 귀신의 목을 날려버렸다.\n월향의 귀기에 쏘인 귀신의 머리와 몸뚱아리는 공중에서 풍선에 터\n진 듯이 사라져 버렸다. 그러나 앞을 막는 귀신들의 무리는 너무나\n많았고...갖은 수를 다 써 보았으나 현암은 귀신무리의 진을  돌파\n하지는 못했고...기껏 반 정도 다가섰을 뿐이었다. 아니, 이제  오\n히려 현암은 귀신들의 무리 한 가운데에 있는 셈이 되어 버린 판국\n이었다.\n검은 장미는 날름거리며 홍녀의 어깨에까지 뻗어가고 있었다..\n목을 길게 늘이는 뱀처럼...\n\"안돼----!\"\n현암은 악을 썼다. 단전으로부터 뭔가가 터져나와 분출되는 듯 했\n다. 그래도 현암은 있는 힘껏 악을 썼다...\n\"어허-------자!!!! \"\n현암의 입에서 노호성이 터져 나왔다. 전날, 산에서 만난  이인에\n게서 파사검법과 함께 배운 사자후(獅子吼)..머리에 별이 오락가락\n하는 듯 했다.\n다리에 힘이 없다는 생각이 언뜻 들자마자 현암은 그 자리에 푹 주\n저 앉았다. 간신히 월향을 놓치지 않고 쓰러져 눕지 않은것이 다행\n이었다.\n'음..그래도 백귀들은 이제...'\n흐뭇한 기분으로 눈을 든 현암의 얼굴이 하얗게 질렸다. 백귀들은\n확실히 사자후의 기색에 놀라고, 몇몇 허약한 영들은 어디론가  꺼\n져 버렸으나, 대다수의 놈들은 그냥 멈칫 해 있었고...오히려 자기\n들끼리의 싸움을 멈추더니 현암이 있는 쪽으로 다가오고 있었다..\n'으으으! 섣불리 너무 큰 수를 써서 되려 벌집을 건드렸구나!'\n현암은 월향을 든 손을 치켜 올리려 했으나 방금  기를  있는대로\n쏟아부은 후라 힘을 줄 수가 없었고, 손은 꼼짝도 하지 않았다...\n--------------------------------------------------------------\n박신부는 수위..아니 이미 흡혈마의 부하인 흡혈귀가 되어버린 수\n위의 육신을 지켜보고 있었다. 흡혈귀도 박신부의 손에서 번쩍이는\n십자가의 위력을 아는듯, 흉하게 붉은 눈알을  이상하게  일그리며\n뭔가 신음성같은 것을 토해내며 오른 손으로 왼손의 손목을 주무르\n고 있었다.\n'더러운 영이여...너의 것이 아닌 육신에서 벗어나라!'\n박신부가 여유있게 성수를 꺼내려는 순간...\n홀안에서 '안돼--'하고 외치는 현암의 비명이 들렸다.\n'아차! 현암군이!'\n순간적으로 박신부가 방심한 기회를 틈타 놀랍게도 흡혈귀는 자기\n의 팔을 뜯어 박신부에게로 던져냈고..박신부는 눈앞이 캄캄해  지\n는 것을 느끼면서 얼굴에 뭔가가 강하게 얻어 맞는 듯한 느낌을 받\n았다...코에 비릿한 내음이 나고...세상이 휭  도는  것을  느끼면\n서..\n박신부는 떨어진 팔에 얼굴을 움켜 잡힌 채 와당탕 땅에 틀어  박\n혔다.\n그 뒤를 이어...\n'어허-------자' 하는 현암의 사자후가 울려 퍼지고...\n갑자기 준후의 정신이 맑아졌고...백귀들의 소리도 가라 앉았다.\n\"음?...음?...신부님?\"\n간신히 고개를 드는 준후의 눈에 박신부의 쓰러진 모습이  들어왔\n다. 뭔가에서 떨어져 나간 왼팔이 박신부의 얼굴을 거의 땅에 들어\n박힐 정도로 누르고 있었고...팔이 떨어진 것도  아랑곳하지  않은\n흡혈귀가 이죽거리며 박신부에게로 다가들고 있었다....\n5. 사투.(死鬪)\n\"사크라데바남 인드라의 이름으로 악은...\"\n준후의 손에서 번갯불이 일어나다가 사그러 들었다.\n'이크! 신부님한테까지 번개를 치게 할 수는 없지! 어쩐다?...'\n준후는 발을 동동 구르다가 우선 눈앞에 보이는 흡혈귀에게  노란\n번갯불을 쏴 붙였다.\n\"에잇! 더러운 것! 너부터 죽어랏!\"\n파파팟..소리를 내며 번개가 뻗어나가 흡혈귀의 가슴에 적중했다.\n사방에 고약한 냄새가 풍기며...\n\"캬아아아악\"\n흡혈귀는 까맣게 타들어 가는 몸을 데굴데굴 굴렸다.\n\"쳇! 도망치려느냐? 널 아예 바베큐로 만들어주지!\"\n준후는 제 이, 제 삼의 번개를 계속하여 날렸다.  연속타를  맞은\n흡혈귀는 시꺼멓게 타 들어갔으나 아직도 움직이고 있었다.\n\"와..질기다.\"\n거기다가박신부의 얼굴을 움켜쥔 흡혈귀의 팔은 아직  멀쩡했다.\n준후는 일단 박신부에게로 달려가서 흡혈귀의 왼팔을 잡았다. 시퍼\n렇게 된 살점이 뭉그러지며 요상한 액체가 악취와 함께 뿜어져  나\n왔으나 준후는 있는 힘을 다해 그 팔뚝을  잡아  떼어내려고  했으\n나...놈의 힘은 아직도 너무 강했다.\n--------------------------------------------------------------\n백귀들은 현암을 향해 한발,한발 다가들고 있었다. 현암은 열심히\n운기를 하여 힘을 모으려 했으나 시간이 없었다. 백귀들의  허옇게\n뒤집힌 눈들이 가까와져 왔다.\n'에잇..최후의 수단이다!'\n현암은 오른손에 들고 있던 월향검을 기합성과 함께 왼 팔뚝에 찔\n러 넣었다. 선혈이 튀었다. 현암은 귀검 월향에게 피를 먹이는  것\n이었다. 그건 금단의 술수였고, 자칫 월향검 마저도 통제력을 잃으\n면 ( 아까의 사자후가 그랬던 것처럼 ) 그야말로 현암의 목숨은 끝\n장나는 것이었다...하지만 다른 방법은 없었다. 시간이 필요했다.\n' 귀검 월향이여...나의 염을 받아들여...조금만 애써다오..'\n월향의 색이 서서히 붉은 빛으로 물들어갔다. 그러더니 현암의 팔\n에서 저절로 솟구쳐 올랐다. 그리고는 보통때와는 비교도 할 수 없\n을만큼 처절한 소리를 지르며 스스로 허공을 맴돌기 시작했다.\n\"아아아아아아아아아아-----\"\n백귀들의 눈이 휘둥그레지면서 모든 백귀들이 주춤거리며 뒤로 물\n러서기 시작했다. 월향은 이제 핏빛으로 빛나는  한줄기의  빛처럼\n되었다. 그리고는 허공을 맴돌며 현암의 머리 위로 높이 솟구쳐 올\n라갔다. 그리고는 다시 처절한 비명을 지르면서 아래로 폭사되어갔\n다. 그 소리는 이제껏 현암이 들어보지 못했던 월향의 울음이었다.\n'월향이 ....눈물을 흘리고 있다...'\n이제 한갖 귀물이었던 월향은 현암의 의도를 알고 있는듯, 무서운\n기세로 흉폭한 백귀들의 집단으로 쏘아져 들어가고 있었다.\n'월향검이...죽기를 각오했다...그에 깃든 영이...죽음을..'\n현암은 분명히 그 울음소리를 알아 들을 수 있었다. 만 팔년을 함\n께 퇴마행을 했던 월향검의 울음소리를...현암은 뭔가 마음속에 뜨\n거운 것이 넘치는 것을 느꼈다...현암은 입술을 깨물고 월향이  남\n겨준 시간을 헛되이 하지 않기 위해 기공을 혈도로 돌리고 있었다.\n그 한 모퉁이에서는...\n검은 장미의 봉오리가 홍녀의 목줄기에 달라붙었다..\n--------------------------------------------------------------\n\"야압...!\"\n흡혈귀의 왼팔이 폭발하는 듯이 허공에서 터져 나갔다.  박신부가\n마음을 가다듬고 손에 들었던 십자가를 팔뚝에 꽂아 넣은 것이다.\n준후는 잡아 끌려던 팔목이 어이없이 터져 나가자 제 힘을 이기지\n못하고 뒤로 벌렁 나가자빠졌다.\n\"에잇...이 놈의 요물! 사탄의 앞잡이!\"\n박신부가 노기를 감추지 못하고 일어서며 얼굴에 붙은 살점  부스\n러기들을 털어냈다.\n\"아! 신부님 무사...\"\n준후의 기쁜 음성이 터져 나오는 순간, 훨훨 타오르는 불덩어리같\n은 것이 준후의 머리채를 움켜 쥐었다.\n\"앗 준후얏!!\"\n바로 준후에게 번개를 얻어맞고 몸이 반쯤 타  버린  흡혈귀였다.\n흡혈귀는 자기 몸뚱이에서 훨훨 타는 불길도 아랑곳 하지 않고  준\n후를 잡아 허공에서 몇바퀴 돌리고는 무서운 힘으로 냅다 집어  던\n졌다.\n\"으아아..\"\n준후의 몸이 가랑잎처럼 날아가 홀의 입구에 그대로 쳐 박혔다.\n\"으..이 지독한...용서 할 수 없닷!!\"\n박신부의 몸에서 장엄한 오오라가 뻗어  나오고...삽시간에  이미\n불에 타 반은 기력을 상실한 흡혈귀의 몸을 둘러쌌다. 흡혈귀는 견\n딜 수 없는 고통에 채 비명조차 지르지 못하고 몸을 비틀며 쓰러져\n갔다. 성스러운 박신부의 오오라의 힘에 몸뚱이가 마구 접히고  찌\n그러져 갔다..\n\"어둠의 피조물이여! 영원한 지옥으로...!!!\"\n박신부의 성수가 흡혈귀에게 확 부어졌지만, 놈의 몸에 붙은 불을\n끄지 않았다. 아니 오히려 성수는 흡혈귀의 몸뚱이를 아예  서서히\n녹이고 있었다.\n\"캐애애애애야....\"\n흡혈귀의 움직임이 정지하고 서서히 몸뚱이가 쪼그라져 녹고 한편\n으론 불에 타들어갔다... 잠시 후, 박신부의 성난  눈이  노려보는\n속에서, 흡혈귀의 몸은 축축한 잿가루로 변해 버렸다...\n'가엾은 이여...심판날에 그대의 일은 낱낱이 밝혀질 것이다..'\n박신부는 그 육신의 원주인이었을 이를 향해 잠시 묵념을 올렸다.\n그리고는 서둘러 홀 안으로 뛰어들었다...\n\"준후야...! 현암군...!\"\n--------------------------------------------------------------\n준후는 나가떨어지면서도 정신은 잃지 않고 있었다. 오히려  깜찍\n하게도 날아가면서 홀안의 상황을 낱낱이 파악하려 하고 있었다.\n'으아...월향이 최후의 기력을 쓰고 있다...거기 봉인된 영은  젊\n은 누나던데...음..현암형을 위해 죽을 각오를...'\n역시 잡념같은 생각이 드는 그 순간에 준후는 벽에 와당탕 부딪히\n며 잡동사니들 속에 파 묻혀 버렸다.\n'으으으...머리 깨진다 깨져...'\n준후는 그 쬐그만 눈에 눈물을 글썽거리며 할 수 있는 한  최대로\n빠르게 일어났다. 그리고는 일단 품에 든 부적 뭉치를  꺼내며  홀\n안의 분위기를 살폈다.\n월향은 미친 듯 날뛰고 있었다. 무서운 속도로 예의 그 섬뜩한 비\n명소리를 지르며 핏빛 기운으로 허공을 가를때면 현암에게  덮쳐들\n려던 귀신 하나가 두토막이 되어  디굴었다.  그러나...현암에게로\n다가드는 뭇 귀신들은 너무도 많았다....이제 그들은 한데 뭉쳐 알\n수 없는 몸짓과 괴성을 지르며 하나의 진을 구축해 갔다..백귀진이\n었다...한데 뭉친 백귀의 힘은 무서운 소용돌이로  결계를  그려서\n이젠 준후나 누구더라도 그 안으로 들어설 수가 없었다...\n월향은 모든 힘을 짜내어 놀랍도록 빠르게 날아다니고 있었으나...\n그 수에는 당하지 못하는 듯 했다...현암은 이미 대주천을  돌리는\n듯, 얼굴이 땀으로 흠뻑 젖어 있었다..이럴때 조금이라도  심마(心\n魔)가 들면 곧장 주화입마(駐火入馬)하여 폐인이 되는 것이다...\n박신부가 홀안으로 뛰어 들려다가 멍하니 홀안을  바라보고  있는\n준후와 미친 듯 날뛰는 월향을 보고는 홀안으로  뛰어들려다가  알\n수 없는 힘에 튕겨 발을 멈췄다.\n\"저 안은 지금 백귀진으로 결계가 구축되어 있어요! 인제 외부인\n은 들어갈 수가 없다구요!\"\n박신부는 당황한 듯 했다. 들어갈 수 없다면 주술을 쓰는 수 밖에\n없는데, 자신은 주술을 모泡월향이 왜 혼자 허공을 날지..?\"\n일체의 주술과 발을 끊은 박신부에게는 백귀의 흉폭한 모습이  보\n이지 않는 것이었다.\n\"아이구..! 큰일예요! 큰일! 저백귀들을 한꺼번에 퇴치하려면 부\n동명왕(*주 1)의 멸겁화(滅怯火)를 써야 하는데...\"\n\"그럼 빨리 써야지 뭐해? 주술이라도 좋다! 빨리 현암을 구해!\"\n\"그럴 수 없어요! 저 월향까지 태워버리게 된단 말예요!\"\n-------------------------------------------------------------\n무녀 홍녀의 안색이 점차 파리해져 갔다. 몸에서 피가 빠져  나가\n는 듯...얼굴에는 희미한 웃음이 떠오르고  있었다...그녀의  목에\n붙은 검은 장미가 발갛게 변해가기 시작했다...\n--------------------------------------------------------------\n준후는 발만 동동 구르며 아무 행동도 하지 못했다..\n박신부는 마치 자신의 아기를 지키려는 듯 있는 힘을 다해 허공을\n가르고 다니는 칼을 지켜 보았다.\n.........월향......\n박신부의 눈이 이번에는 가부좌를 틀고 앉아 혼신의 힘을 끌어 모\n으고 있는 현암에게로 돌아갔다.\n........현암군.......\n잠깐이었으나 너무나도 긴 시간처럼  느껴지고  있었다...영원...\n...망각....그리고....그리고...그가 할 일은....선택...\n\"음 난 못해..못해!\"\n박신부의 입에서 신음이 터졌다. 준후는 의외였다. 박신부가 현암\n을 구하라고 자기를 다그칠 걸로 기대했기 때문이었다...\n\"신부님..?\"\n준후는 번민하고 있는 박신부의 얼굴을 돌아보았다. 박신부가..박\n신부 같은 사람이 한갖 귀신때문에...\n갑자기 월향검이 허공에 멈추어 섰다. 그리고는 서서히 땅에 내려\n앉았다. 백귀들은 돌연한 사태에 어리둥절하여 걸음을  멈추어서고\n있었다...\n월향의 검신이 땅에 가볍게 꽂히고 자루가 살며시 바르르 떨었다.\n그건 무언의...웃음...월향은 웃고 있었다...준후와 박신부의 대화\n를 알아듣고 스스로를 희생하려 하고 있는 것이었다...준후와 박신\n부는 둘 다 월향검의 의도를 또렷이 알 수 있었다...\n준후가 와락 울음을 터뜨렸다.\n\"신부님 어떡해요! 어쩌면 좋아요?\"\n\"이런 빌어먹을...\"\n박신부가 입술을 깨물며 체통도 잊고 외쳐댔다.\n\"저 백귀란 것들...빌어먹을 어둠의 피조물들이...!\"\n어둠...? 어둠....?\n준후의 머리에 서광이 비쳤다.\n\"맞다! 백귀야행(百鬼夜行)...! 백귀들은 밤에만  돌아다니는  것\n들....! 빛에..! 빛에 약하다..! \"\n망설일 시간이 없었다. 준후는 부적을 찾을 사이도 없이 아미타불\n의 십이광(十二光)(*주 2) 중의 마지막인 초일월광(超日月光)의 주\n를 외웠다....\n--------------------------------------------------------------\n섬광과도 같은 빛이 터져 나왔다. 차가운 달 빛 보다도  한  없이\n시리고.... 작열하는 태양빛보다도 훨씬 더  따가운....  폭발하는\n듯한 백열광이 구석구석을 훑어 갔다.\n\"아아아아악...\"\n\"캬아아아악...\"\n백귀들은 비명을 지르며 자취를 감추고...몇몇 귀신들은 빛에  빨\n려들 듯 그자리에서 소멸되어갔다...\n--------------------------------------------------------------\n백귀들이 사라져가는 중에 그 시전자인 무녀 홍녀는 그  아우성에\n아까 준후가 겪었던 듯한 고통을 느끼면서 정신을 차렸다.  그녀는\n간신히 눈을 떴으나...그 앞에는 일렁이는 듯한 검은 장미가  꿈틀\n대며 자신의 목을 물고...\n\"아아악!\"\n홍녀는 놀라움에 몸을 일으키며 장미줄기를 뜯어내려  애  썼으나\n줄기는 꼼짝도 하지 않았고..되려 손이 가시에 긁혀  점점이  피가\n번져 나왔다...그 핏방울 마저도 검은 장미의 줄기로 흡수되어  빨\n려 들어가는 것이었다..\n\"아악!\"\n재차 비명을 지르는 홍녀의 귓전에 나직한 소리가 들려왔다..\n'자...기분 좋지 않아..?....조용히...조용히 늪아! 네가 죽었으면\n현암형이 무척 슬퍼  했을거야...'\n그리고 보니 힘을 너무 써서 제 정신이 아니었다. 빙글 세상이 도\n는 것을 느끼면서..준후는 태평하게 웃으면서 기절해 버렸다...\n'역시...이런 대 주문은 나한텐 무리야...'\n박신부는 잠시 현암의 안위를 확인하고 있는데, 갑자기 홍녀의 비\n명소리가 들렸다...또 한 번...\n시선을 돌린 박신부의 눈에, 다시 정신을 잃어가고  있는  홍녀의\n창백한 얼굴과...그 앞에 천천히 허공에 맺혀지고 있는 피같이  붉\n은 사람의 형체가 들어왔다...피로 뭉쳐진 인간...허공에서 맺혀지\n는....\n박신부는 외쳤다.\n\"흡혈마!!!\"\n*주 1) 부동명왕 : 불교 5대 명왕의 하나로, 대일 여래의 변신임.\n일체의 악마,번뇌를 항복시키는 분노의 표정을\n짓고 오른손엔 항마의 검을, 왼손에는 오라를\n지니고 큰 불꽃위에 앉아 있다고 함.\n*주 2) 아미타불의 십이광 : 서방정토의 주인인 아미타불(무량불:\n범어로 Amitabha)가 지니는 12가지 빛의 공덕.\n무량광,무변광,무애광,무대광,염왕광,청정광,\n환희광,지혜광,부단광,난사광,무칭광,초일월광\n의 열두가지임...\n6. 홍녀의 과거.\n흡혈마의 붉은 형체는 점점 또렷한 모양을 갖추어 가고 있었다.\n어디에서 왔는지 알 수 없는 많은 핏방울들이 서로 엉키며 흐르고\n또 솟구쳐 올라가기도 하면서 흡혈마의 모습은 점점 여성과 비슷\n한 모습을 갖추어 갔다...\n박신부는 일단 홍녀에게로 달려갔다. 홍녀는 힘을 잃어 자칫하면\n아까의 수위처럼 흡혈귀가 될 수도 있었기 때문이었다. 박신부는\n아예 성수병의 마개를 열고 성수를 한꺼번에 홍녀의 몸에 퍼부으면\n서 기도력을 집중했다.\n\"만물의 주 그리스도의 이름으로 사악한 피조물은 사라질 지어다!\"\n흡혈마는 갑작스런 박신부의 행동에 잠시 멈칫하는 듯만 했고, 아\n무런 간섭도 하지 않았다. 놀랍게도 박신부의 성수를 몸에 맞은 검\n은 장미는 별다른 반응을 보이지 않았다. 되려 홍녀가 차가운 느낌\n을 받고 사라져가는 정신을 잠시 가다듬었을 뿐이다.\n박신부는 놀라서 눈이 휘둥그레졌다.\n잠시 정신을 차린 홍녀가 외쳤다.\n\"신부! 소용없어! 이 꽃은 마물이 아니야..이건...에에에잇..!\"\n홍녀가 다시 이성을 찾았다.\n\"칙쇼! 더러운 것!! 만물을 불사르는 염부염왕의 번뇌화(樊惱火)!\"\n홍녀가 기합을 발하자 그녀의 몸 전체에서 주황색의 불꽃이 확 일\n어났고 박신부가 뿌린 성수가 녹색의 상승작용을 일으키는 듯 하\n며...검은 장미가 줄기를 고통스러운 듯 비틀며 타들어갔다.\n흡혈마가 조금 놀란 듯 주춤하며 물러섰다. 이제 흡혈마의 모습은\n얼굴을 알아볼 수 있을 만큼 선명해 져 있었다. 그 얼굴은 요염한\n여인의 얼굴이었다.\n홍녀의 몸에서 불길이 사그러 들었다. 그녀의 옷은 군데군데 가시\n에 찍겨있기는 했으나 불탄 곳은 없이 말짱했다. 홍녀가 몸을 일으\n키자, 타버린 검은 장미의 회색 잔해와 재가 땅바닥에 떨어져 내렸\n다...홍녀는 허리에서 예의의 막대를 꺼내 한 번 휘두르고는 양손\n으로 막대의 중앙을 잡고 둘로 나눴다. 막대는 양쪽으로 뽑혀나가\n며 번쩍 하는 섬광을 보이는 검신을 가진 두개의 짧은 칼로 변했\n다.\n\"발!\"\n홍녀의 기합에 두개의 칼의 검신에 아까와 같은 주황색의 불길이\n번져 칼날 전체에 퍼졌다. 불의 칼이 된 셈이었다. 홍녀는 몸의 피\n를 많이 잃어 체력소모가 극심한 듯, 창백한 얼굴에 땀을 흘리고\n있었다. 잠시 다리를 휘청하는듯 하던 홍녀는 다시 자세를 가다듬\n어 발검(發劍)의 안정된 자세를 취했다.\n\"구마열화검(驅魔熱火劍)!!!... 저건 밀교의 보물인데..!\"\n어느새 다시 정신을 가다듬은 준후가 소리쳤다.\n\"흡혈마의 몸은 지금 인간에게서 빼앗은 생혈(生血)의 기운으로\n덮여있어서 마물을 퇴치하는 주술이나 성수의 영향을 받지 않아요!\n불...불이나 물리력만이 저 피갑옷을 물리칠 수 있어요..!\"\n준후가 외치면서 몸을 일으켰다. 그러면서 준후는 즐겨쓰던 인드\n라의 번개대신 부동명왕의 멸겁화 주를 외웠고...준후의 양손에는\n이글거리는 흰 불덩어리가 뭉쳐가기 시작했다.\n박신부도 얼른 방법을 바꾸었다. 잘 쓰지는 않던 비장의 방법이었\n으나, 해박한 준후의 말대로 하려면 박신부로서는 성령의 불을 일\n으켜야만 했다. 박신부는 품에서 큰 은십자가를 꺼내 오른 손에 쥐\n고 기도력을 집중하기 시작했고, 성령의 화신이라는 연푸른색의 불\n꽃이 이글대며 십자가 전체에 번져갔다...\n흡혈마는 당혹한 듯 했다... 홍녀,박신부,준후는 세 방향에서 흡\n혈마를 에워싸고 다가들기 시작했다. 흡혈마는 상황이 불리한 것을\n깨달은 듯, 갑자기 몸을 날려 달아나려 했다. 준후가 멸겁화의 불\n덩이를 혈마는 몸을 비틀어 피했다. 불덩이는 건\n너편 벽을 뚫고 벽건너 방에서 요란한 소리를 내며 폭발했다. 몸을\n날린 흡혈마는 허공에서 몸을 비틀어 바깥의 창 쪽을 향하고 있는\n데...\n\"아까의 빛을 갚아주마! 야압!!!\"\n바람을 가르면서 월향검이 날아왔다. 정신을 차린 현암이 집어던\n진 것이었다. 무서운 속도로 던져진 월향은 흡혈마의 오른쪽 어깨\n쭉지를 꿰뚫고 지나가서 벽에 깊숙히 박혔다. 흡혈마의 오른팔이\n그대로 떨어져 나가면서 땅에 떨어졌다. 더불어 흡혈마의 몸도 제\n대로 중심을 잡지 못한채 땅에 내려 앉아 비틀거리더니, 몸에서 핏\n방울이 화살처럼 네명을 향해 쏘아져 갔다.\n\"조심해!\"\n현암이 옆 벽에 기대어져 있던 평평한 쇠문짝을 집어 던졌다.\n기공이 실린 나무판이 세명의 앞을 가로 막으면서 흡혈마가 쏘아낸\n핏방울들이 요란한 소리를 내면서 쇠판에 부딪혀 사라져 갔다.\n\"좋아요! 현암형!\"\n준후가 소리쳤고..\n\"기회다!\"\n홍녀의 손에 들린 쌍검에서 불기운이 폭발하듯이 터져 나오며 허\n공을 날아 흡혈마에게 쏘아져 갔다. 순간적으로 자신의 공격이 현\n암의 기지로 무산되자 잠시 망연해 있었던 듯한 흡혈마는 몸을 돌\n려 피하려 했으나....두개의 불검은 흡혈마의 양쪽 가슴에 그대로\n박혀갔고...\n준후가 일갈하며 쏘아보낸 불덩이가 작렬하면서 흡혈마의 온 몸을\n뒤덮어 버렸다..\n\"사악한 것! 죄값을 받아라! \"\n박신부가 걸음을 옮겨 연푸른 불꽃이 이글거리는 십자가를 고통에\n몸부림치는 흡혈마의 이마에 대고 눌렀다. 희뿌연 연기가 나면서\n십자가는 그대로 흡혈마의 이마속으로  박혀 들어갔다...\n\"카아아아아아.....\"\n--------------------------------------------------------------\n싸움은 끝났다....\n넷은 잦아드는 불길속에 한 여자가 쓰러져 있는 것을 보았다.\n처참한 모습이었다. 홍녀와 준후의 주술에 의한 불은 영적인 것이\n어서 여자의 몸을 검게 태우거나 하지는 않았으나, 오른팔이 잘려\n나가고 가슴에 두자루의 칼을 꽂고 있는 모습은 비참했다. 더더욱\n이 이마의 복판에 검게 탄 십자무늬가 깊숙하게 새겨져 있는것이\n차라리 눈을 돌리고 싶게 했다.\n\"네 죄값을 받은거다...오유끼.... \"\n갑자기 홍녀의 눈에서 눈물이 흐르기 시작했다. 셋은 모두 약간씩\n놀랐고, 현암이 홍녀에게 물었다.\n\"아는 사람이었나요?\"\n\"오유끼...바로 내 동생이었읍니다.....\"\n홍녀는 입술을 깨물며 울음을 참으려 했지만, 계속 넘쳐나는 눈물\n을 막을 수는 없는 듯 했다.\n--------------------------------------------------------------\n\"저는 어려서부터 영기가 강하여, 부모님은 나를 밀교에 입문시켰\n읍니다..그 때, 제겐 여동생이 있었지요...바로 오유끼였읍니다...\n저는 도를 닦아 밀교 구대 호법의 하나가 되었고, 제 동생은 공부\n를 하여 육종학을 전공하였읍니다...\"\n홍녀가 눈물로 털어놓는 과거의 이야기를 정리하면 대강 다음과\n같았다.\n육종학을 연구하던 오유끼는 새까만 장미꽃을 만들어 보겠다는 집\n념을 버리지 못하였다고 한다. 온갖 과학적 방법을 다 써 보았지\n만, 생각처럼 새까만 장미는 만들어지지 않았다. 결국 외곬수의 집\n념을 가졌던 오유끼는 그 검은 장미를 만들기 위하여 주술과 유럽\n의 흑마술의 방법까지 동원하게 되었고...\n결국은 인간의 피를 이용하여 검은 장미를 키워내는 데에 성공하\n게 되었다...그러나 그 검은장미는 생명이 없는, 마물이었다...\n\"일본에서 몇차례 혈액원이 습격당해 많은 혈액이 탈취당했던 사\n건이 있었읍니다...이상한 일이라 밀교의 총단에서는 그 일을 알아\n내기 위하여 저를 내려 보냈죠...\"\n영사에 의해 조사를 계속하던 홍녀는 결국 그 혈액이 마물인 검은\n장미를 키우는데에 이용되었다는 것을 알아내게 되었고, 그 장본인\n이 자신의 친동생이라는 것을 알게 되었다. 동생의 아지트에 들이\n닥친 홍녀는 못 볼 광경을 보고 말았다. 어느새 검은 장미가 뿜어\n내는 피냄새에 현혹된 오유끼는 흑마술의 금단의 방법을 이용, 흡\n혈마를 불러내어 자신의 몸에 빙의시킨 것이었다. 홍녀는 동생의\n정신을 차리게 하려 무진 애를 썼으나, 도리어 흡혈마가 되어버린\n오유끼의 공격을 받아 중상을 입고 도주하는데에 그쳤다. 밀교 총\n단은 이 사실을 알고 영력이 강한 구대 호법을 모두 풀어 흡혈마를\n쫓았으나, 도리어 그 중 세명이 당하고 말았다. 그러나 흡혈마는\n자신의 정체가 드러난 것에 불안을 느끼고 한국으로 자리를 옮겨\n많은 사람의 생혈을 빨아 힘을 키우려 한 것이다.\n\"저는 상처를 치료하는 중 밀교 비술중 세가지를 깨달았읍니다.\n한가지는 아까 오히려 방해만 된 백귀를 부리는 법...또 하나는 아\n까 제 동생을 벌줄때에 쓴 구마열화검의 이용법...그리고 하나는\n흡혈마를 제압하여 사람의 몸에 가둘 수 있는 금제법....\"\n\"그러면 세번째 방법은 이용하지 못했군요.\"\n준후가 중얼거렸다.\n\"아니..꼬마야..\"\n홍녀의 얼굴에 웃음이 비치며 준후를 귀엽다는 듯 내려다 보았다.\n\"이미 사용하고 있단다...아까부터....\"\n\"예? 왜요? 이제 흡혈마는 죽었는데...?\"\n홍녀가 쓸쓸히 웃었다.\n\"아니...흡혈마는.....\"\n셋의 놀란 얼굴이 홍녀를 향했다.\n\"내 몸안에 있어.......\"\n7. 최후의 승부\n준후가 놀라움에 입을 딱 벌렸다. 박신부는 갑자기 기침을 했고\n현암은 겉으로는 놀라움을 내색하지 않았으나 눈꼬리를 위로 치떴\n다...\n홍녀가 계속 말을 이어갔다...\n\"흡혈마가 어떤 녀석인데 아까 그렇게 쉽게 이길 수 있었다고 생\n각했읍니까?  녀석은 세 분의 강한 힘을 보고 이미 아까부터 내 몸\n으로 옮겨 와 있었읍니다...단지 아직은 적응을 못하여서 가만 웅\n크리고 있는 거지요...몇시간만 지나면...놈이 활동을 시작할 겁니\n다....그러니 그전에...저는.....\"\n준후가 말을 채 잇지도 못한채 손을 휘휘 저었다. 안된다는 뜻이\n었다.\n\"속세의 인연을 끊었다 생각은 했지만...제 동생을 제 손으로 죽\n인 몸입니다...무슨 살 생각이 있겠읍니까....\"\n홍녀는 자결하려 하고 있는 것이었다. 홍녀의 손에는 어느새 길쭉\n한 병 하나가 들려 있었다. 가솔린 냄새가 났다.\n\"안...안돼요! 누나!\"\n준후가 울부짖었다. 박신부도 소리쳤다.\n\"스스로의 생명을 희생할 생각인가! 다른 방법을! 다른 방법을!\"\n현암도 소리쳐서 막으려 하다가 잠시 다른 생각을 하기 시작했\n다... 홍녀를 구하려면 흡혈마를 놓치게 되거나 되려 홍녀가 흡혈\n귀로 변해 버릴지도 몰랐다. 이미 몸안에 들어가 버린 흡혈마는 그\n놈이 스스로 원하지 않는바에야 꺼낼 수가 없는 것이었다...\n현암의 머리에 한가지 생각이 떠 올랐다...\n\"안녕히.... 세상 많은 이를 구제 하시는 겁니다...\"\n현암의 입에서 뜻밖의 말이 나오자 준후와 박신부의 놀란 입이 더\n벌어졌다.. 홍녀도 눈으로 인사를 보내며 쓸쓸히 웃었다. 그리고\n병안에 든 가솔린을 머리에서부터 들이 부었다.\n\"현암군! 자네 제정신인가!!!\"\n\"흡혈마는 제거 되어야 해요! 저렇게 강한 금제로 막고 있는 지금\n이 기회입니다! 홍녀님이 막고 있지 않으면 또 도망쳐서 다시 얼마\n나 많은 사람을 해치게 될지 몰라요!\"\n\"홍녀누나! 그래도 그럴 순 없어요!\"\n\"그런 방법이 아니어도 될거야! 우리가 돕겠네! 제발 그러지 마!\"\n준후와 박신부가 외쳐대는 중에도 현암은 외면하고 있었다. 머리\n속에는 생각들이 번개같이 스쳐 지나가고...긴장하여 깨물고 있는\n윗입술에 피가 배어 나왔다.\n홍녀가 나직히 웃으며 말했다...\n\"안녕히...뒷일을 부탁합니다....\"\n홍녀가 손가락을 튕기자 불꽃이 튀고 삽시간에 불은 홍녀의 전신\n으로 와라락 번져 갔다.\n--------------------------------------------------------------\n홍녀는 아픔을 느끼지 않으려는 듯 고요히 법문을 읊으면서 불에\n타들어갔다..\n\"으악! 안돼요 안돼!\"\n준후가 울음을 터뜨리며 발을 동동 굴렀다.\n박신부가 허둥지둥 달려가 구석에 있는 소화기를 집어들고 달려 왔\n다. 막 소화기를 작동시키려는 순간 누군가가 소화기를 와락 빼앗\n았다. 현암이었다. 박신부의 눈이 분노로 크게 치켜졌다.\n\"현암잇! 그럴수가 있는가!\"\n현암은 이를 악물고 한손으로소화기를 들며 한손으로 월향검을\n들고는 칼집을 홱 뿌리쳐 던졌다.\n\"이대로 놔둔다 해도 홍녀님은 흡혈귀로 변하게 돼요! 그럼 우리\n손으로 홍녀님을 처치해야 하게 됩니다!\"\n\"무슨 방법이 있을거야! 방법!\"\n\"냉정해져야 해요! 흡혈마는 자유자재로 몸을 옮아 다닙니다! 우\n리에게 옮을지도 모른다구요!\"\n현암은 스스로 지독한 소리를 내뱉고 있는데에 내심 아연하면서도\n초조하게 자신의 생각이 맞기를 기다렸다. 방법은 그 것 뿐이었다.\n\"현암형! 다시 봤어! 세상에 어떻게...어떻게...!\"\n준후가 악을 써댔고, 박신부는 이제 옷소매를 걷어 붙이고 있었\n다. 완력으로라도 현암이 들고 있는 소화기를 빼앗을 참이었다.\n\"현암 자네...이렇게 비겁하게...\"\n현암이 놀랄만큼 큰 소리를 질렀다.\n\"조용히 해욧!\"\n현암의 눈은 이제 서서히 몸이 수그러져가는 홍녀를 초조하게 응시\n하고 있었다. 현암의 손이 준후에게 무슨 표시를 했다. 눈물에 젖\n어있던 준후는 현암의 손을 살짝 쳐다보았다. 부동명왕의 인장이었\n다. 준후의 머리속에 한가닥 광명이 비쳐갔다...\n--------------------------------------------------------------\n\"지금이닷!\"\n막 체통도 잊고 현암에게 주먹을 한대 날리려던 박신부는 현암이\n지르는 소리에 깜짝 놀라 홍녀의 몸이 불에 타고 있는 쪽을 쳐다\n보았다.\n무언가 붉은 기운 한뭉치가 쓰러져가는 홍녀의 몸에서 반쯤 빠져\n나오려 하고 있었다. 홍녀가 의식을 잃자 홍녀의 금제가 풀리고 흡\n혈마가 화염에서 벗어나기위해 홍녀의 몸을 빠져 나오고 있는 것이\n었다. 현암이 마지막 승부를 걸고 있던 순간이었다...\n\"준후얏!!!\"\n현암이 소리치며 몸을 날렸다. 동시에 준후는 암암리에 끌어올렸\n던 부동명왕의 멸겁화를 그 붉은 기운을 향해 날렸고....동시에 현\n암의 몸은 성큼 허공을 날면서 소화기를 틀어 홍녀의 몸에 붙은 불\n을 끄기 시작했다.....\n\"캐애애애액!\"\n준후가 독한 마음으로 쏘아낸 불덩이는 그냥 한 덩어리에 그치지\n않고 계속해서 긴 호선을 그리며 마치 화염방사기처럼 붉은 기운을\n태워갔다. 붉은 기운은 괴이한 소리를 내며 몸부림치고 있었고...\n박신부가 정신을 차리고는 기도력을 발출했다. 푸른 오오라가 퍼\n져나가 이미 불에 휩싸인 흡혈마를 허공에 옭매기 시작했다.\n\"잠시만! 잠시만 버텨줘! \"\n현암은 사력을 다해 소화기의 뚜껑에 기공을 잔뜩 실린 월향검의\n일격을 가했다. 요란한 소리와 함께 소화기의 내용물이 한꺼번에\n폭발하듯 터져나와 사방에 튀면서 그 대부분은 홍녀의 몸으로 쏟아\n져서 덮여있던 불을 단번에 꺼버렸다. 준후와 박신부는 흰 소화기\n의 내용물이 사방으로 튀는 것도 아랑곳하지 않고 계속 정신을 집\n중하고 있었다....\n막 땅에 내린 현암의 손에서 일갈성과 함께 월향검이 날아 날카롭\n게 흡혈마를 향해 쏘아져 들어갔다....\n--------------------------------------------------------------\n신호등이고 뭐고 눈에 뵈는것이 없었다. 셋은 시커멓게 그슬린 홍\n녀를 차에 싣고 그 자신들도 일부 그슬리고 흰 소화기약을 온통 뒤\n집어 쓴채 미친 듯 병원으로 향하고 있었다..\n차 속에서 박신부가 미안한듯 중얼댔다.\n\"미안하네. 현암군...난 그냥 깜박 속았지 뭔가...흡혈마를 끌어내\n기 위해 그런 걸 가지고...\"\n\"음 말시키지 마세요...사고 납니다..\"\n\"음..자네가 그렇게 안했더라면 홍녀도 죽고 흡혈마도 다시 나와\n세상에 많은 피해를 주었을거야...아뭏든 이거 이렇게 힘들어서야\n어디 퇴마사도 해 먹겠나...목숨을 건 연극까지 해야 하니 이거..\"\n\"홍녀님이 무사한지나 살피세요...신부님도 의사 출신이시쟎아요.\"\n준후가 눈물이 글썽한 눈으로 끼어들어 말했다.\n\"수양이 깊은 여자니 이정도로 큰일은 당하지 않을 거야...\"\n홍녀의 새카만 얼굴에서 휴...하는 숨이 나왔다.\n\"음...정말...꼭 완쾌 되세요...그리고 절 용서해줘요...착한 누\n나....\"\n준후가 눈물로 시커멓게 범벅이 된 눈가를 허옇게 얼룩진 소매로\n훔쳐냈다. 참 눈물이 흔한 아이였다..\n--------------------------------------------------------------\n\"09시 30분발 오오사까행 비행기에 탑승하실 손님들께서는 트랩\n으로 나와 주시기 바랍니다.. \"\n밀교에서 파견 나온 몇명의 승려들이 홍녀가 앉은 휠체어를 밀고\n트랩으로 향하기 시작했다. 홍녀는 아직 곳곳에 붕대를 감고는 있\n었으나 거의 회복된 듯 했다. 현암과 박신부가 웃으면서 손을 흔들\n었다. 홍녀도 예의 그 나직한 미소로 답했다.\n준후가 헐떡거리며 붉은 장미 한다발을 껴안고 뛰어 와서는 홍녀\n에게 전해 주었다.\n\"푸훗! 또 장미? \"\n홍녀의 얼굴이 미소로 환해졌다.\n\"그래...역시 붉은 장미가 아름다워...향기도 좋고..\"\n준후의 얼굴이 씨익 웃었다. 홍녀는 준후의 머리를 쓰다듬으며 다\n시 미소를(이번엔 싸늘한 감 없는 환한 미소였다.) 보냈다.\n\"잘있어..착한 동생...사요나라...!\"\n제트기가 요란한 소리를 내면서 순식간에 멀어져 갔다.\n준후가 정신없이 이미 사라진 비행기의 자취를 쳐다 보는 중에 현\n암과 박신부는 천천히 출구 쪽으로 걸어가면서 이야기를 나누기 시\n작했다.\n\"대단한 여자였네... 처음에는 좀 사악한 걸로 보였는데...한이\n많아서 그랬던 듯 해...\"\n\"예...원래 천황족의 은밀한 후손이었다는 군요...그러니 백제의\n후예인 셈이지요...원래 여기 옛선조의 고향에 계속 남아있고 싶다\n고 했었는데....\"\n\"아뭏든 존경할 만 해...스스로를 희생하여 악령을 퇴치하려 하다\n니....\"\n어느새 준후가 톡 끼어들었다.\n\"근데 신부님... 전에 현암형과 월향검을 놓고 왜 선택을 못하셨\n었죠? 전 당연히 현암형을 구하라고 하실 줄 알았는데...\"\n\"음? 음? 흠흠...저런저런...현암군도 있는데...하하하하....\n준후야, 그건 말이다...난 그때 월향의 모습에서 진정한 사랑의\n모습을 본 것 같았기 때문이었단다...스스로를 희생하여 남을 구하\n려는 건 정말로 고귀한 정신이 아니겠니?...홍녀님도 그랬고...하\n물며 귀신이 봉인된 월향검에게서도 사랑이란 정말로 그 당사자를\n고귀하게 만드는, 가장 중요한 거란다....우리의 지옥같은 싸움 중\n에서도 말이야....\"\n\"음..그건 자비심이 아닌가요? 불타의 가르치심에...\"\n\"그만그만! 신부더러 염불을 외우라는 거냐? 하하하\"\n셋의 허물없는 웃음소리 속에 또 하나의 비행기가 날아 올랐다.\n(***** Special Present *****)\n퇴마록의 인물들....\n퇴마록 1부에 물론 간단한 설명은 나옵니다만...\n약간 더 자세한 설명을 붙이는 편이 나을 듯 합니다.\n(만약 퇴마록을 책으로 내게 되면 이 등장인물 개개인의  이야기가\n각각 독립된 이야기로 한 장씩을 차지하게 될거고, 또 이 인물들이\n만나게되는 과정도 포함될 겁니다만, 일단은 간략한 과거사를 덧붙\n이는 정도로 설정을 명확히 하기로 합니다...좀 늦었지만...)\n- 퇴마사의 자격.\n- 개성적인 영적 능력을 지닌 자로 영 및 기타 초자연 현상에\n대한 방어와 공격력이 있어야 한다.\n- 가족 및 기타 영향을 미칠 수 있는 인간적 요소에서 자유로운\n사람이어야 한다.\n- 일체의 목표를 초자연적으로 고통받는 인간 및 영들을 구제하\n는 데에 둔다.\n- 행동은 항상 비밀해야 하며 외부에 물의를 끼치지 않는다.\n- 항상 사랑과 자비에 입각하여 행동하여야 한다.\n1. 이현암 (李賢巖) : 30세...서울 출생.\n1964년생. 성별 남성. 원래는 공대생이었으며 $$대학을\n1983년 중퇴. 그때까지는 주로 기계체조와 전통 무술을\n취미로 배움. 82년 졸업과 동시에 양친을 교통사고로\n잃음. 형제로 여동생 이현아(68년생)양이 있었으나 83\n년 물놀이때에 초자연적 현상(물귀신)으로 잃게 된 후\n학교를 중퇴하고 산에서 수도. 주로 태극기공을 연마\n하였으며 그 도중에 산속 화전마을에 출몰하는 색귀를\n제압하고 마을의 성황에 모셔져 있던 귀검 월향을 얻음\n수도 중 산에서 정체를 알수없는 이인을 만나 3가지의\n무공 (파사신검,사자후,부동심결)을 익힘.\n85년 말 하산하여 동생을 잃게한 물귀신과 대결 중\n박신부의 도움을 받고 퇴마사의 길로 들어섬.\n성격은 원래는 좀 덤벙거리는 편이었으나 수도 이후\n대단히 냉정,침착하고 어떤일에도 놀라지 않는 침착성\n을 지니게 됨. 주로 기공과 월향검을 이용한 각종 공격\n술이 특기로 퇴마사팀의 주공격수 역할을 함. 미혼.\n2. 박신부 본명 박윤규(朴潤圭) : 58세...서울 출생.\n성별 남성. 1954년 모 의대 과정을 마치고 (주로 군의\n관으로 활동) 9년동안 전문의로 활동. 1963년 당시 12\n세였던 차미라양의 검진을 맡았으나 차미라양의 병세\n가 악령에 들린 것으로 손을 쓸 수 없었다는데에 충격\n을 받고 (차미라양은 얼마후 자살함) 의사를 그만두고\n신학에 입문, 1975년에 신부 서품을 받음.\n그러나 과거의 기억때문인지 엑소시즘에 심취하고 교황\n청이나 주교관의 허락을 받지 않고 자주 제령의식 및\n퇴마의식을 행하여 이단으로 배척받고 성당을 맡지 못\n하고 있음. 가족은 없으며 물려받은 재산 및 본인의 재\n산을 바탕으로 퇴마사 그룹의 재정적 후원을 함.\n그의 궁극적 희망은 말세의 날에 온다는 적그리스도와\n대결함으로써 세상을 구원하려는 것임.\n차분하고 흔들리지 않는 신념을 보유한 성직자로서\n독실한 신앙심을 바탕으로 한 강한 기도력을 발휘함.\n천주교 신앙에 의거하지 않은 모든 다른 신앙 및 주술\n등을 본인은 배격하지만 현암,준후등과는 행동을 같이\n함. 기도력에 의한 방어력은 퇴마사들 중 제일임.\n또 성수와 십자가등을 통한 공격력도 뛰어남.\n역시 미혼으로 가족은 없음.\n3. 장준후 (張俊厚) 13세...충북 출생.\n모 종교집단의 2인자였던 아버지와 무녀였던 어머니를\n양친으로 둠. 횡행하는 모 종교집단의 폐해에 거부감을\n느낀 부친의 은밀한 교육으로 거의 모든 신비주의에 대\n한 훈련 및 영성개발로 유년기를 보냄. 이미 10세때 주\n술, 주문, 강신술, 부적술 등에 천재적 재능을 지님.\n10세때 일어난 종교집단의 집단 사투때에 양친을 잃고\n현암과 박신부의 도움으로 생명을 건진후 어린나이에도\n불구하고 퇴마사로의 길을 가게 됨.\n아직 나이가 어려 정신력이 약하고 내력이 짧아 종종\n실수를 저지르기도 하나 어찌보면 셋중 가장 강한 파워\n를 지님. 주로 불가(원시 불교) 와 힌두교쪽의 신들을\n강신하여 상상을 초월하는 능력 - 번개,불을 발사할 수\n있고 영사,투시도 하며 부적도 능숙히 다룰수 있음.\n을 발휘하고 해박한 지식으로 악령의 정체 및 내력을\n알아내는 데에도 탁월함. 단, 어린 나이탓에 상황대처\n력이 부족하고 마음이 너무 착해서 종종 위기를 맞기도\n함. 장래 최고의 퇴마사가 될 수 있을 것으로 믿어짐.\n4. 현승희 (玄承喜) 23세...경주 출생.\n4부에 모습을 처음 보이게 될 여자 퇴마사. 구체적인\n이야기는 4부 종료후에 하기로 할 것임.\n스스로의 능력을 모르고 있으나 실은 강력한 신이 환생\n한 화신(아바타라:Avatara)임....\n- 퇴마록 4부 ....초상화가 부르고 있다...1편.\n1. 발견되는 시체들...\n\"음! 이거 또야?\"\n박신부가 신문을 내려 놓으며 침중하게 중얼거렸다.\n\"뭔데요? 또?\"\n월향검을 닭피에 담가놓고 있던 현암이 중얼거리며 지나가는 투로\n대꾸했다. 전번 흡혈마와의 싸움 이후로 월향검이 영 예전같지가\n않아 현암은 월향의 귀기를 돋우기 위해 검은 닭의 피를 먹이고 있\n는 중이었다.\n\"참혹한 시체가 발견되었네...미술관에서...\"\n\"예? 미술관요?\"\n새로산 게임기로 열심히 오락을 하고있던 준후가 되물었다. 그 사\n이 화면의 주인공은 '꽥'하며 주인공 답지 않은 소리를 내며 죽어\n버렸다.\n\"으악! 최고점 내기 일보 직전이었는데...!\"\n\"좀 조용히 못하니? 준후? 저 오락기 괜히 샀어. 시끄러워서 원.\"\n\"그러는 현암형도 밤엔 가끔 하쟎아!\"\n\"읔..나야 오락기가 이상이 없는지를 살피려...\"\n\"그만그만.. 여기 기사를 보게.\"\n박신부가 신문을 펼쳤다.\n- ... 현웅 화백의 개인전이 열리고 있는 서울 모갤러리내에서 신\n원을 알 수 없는 남자의 시체가 발견되었다. 발견될 당시 사체는\n벽에 있는 그림에 짓뭉개져서 상체가 거의 으깨져 없어진 상태...\n\"웩! 세상에...\"\n준후가 비위가 뒤틀린다는 듯 눈을 돌렸다.\n- ...사건 당일 밤, 경비원의 진술에 의하면 어느 신원을 알 수\n없는 남자가 흉기를 들고 갤러리에 침입, 이를 제지 하려던 경비원\n을 폭행하여 실신 시킨 후 갤러리에 침입하였다고 한다. 경찰은 갤\n러리내에 도난당한 그림이 없으며 그 이후 안쪽의 도어록이 작동하\n여 실내가 차단 된 점으로 미루어 발견된 시체가 갤러리에 침입했\n던 남자일 것으로 단정하고 수사를 진행...-\n\"음...미친 놈이구먼...죽을려고 찾아 들어간 듯 한데..\"\n현암이 중얼거리자 박신부가 말을 받았다.\n\"그 이유를 알아내야지...\"\n- ... 경찰은 또 시체를 처리한 방법이 지나치게 잔인하고 또 시\n체를 그런 상태로 만들기 위해서는 적어도 20톤 이상의 힘이 필요\n하다는 점등에서 수사의 난해를 표명하고 있...-\n\"맙소사! 20톤! 웬만한 기중기보다 큰 힘인데...\"\n\"더 볼 것도 없네.\"\n박신부가 중얼거렸다.\n\"이건 인간이 할 수 있는 짓이 아냐...\"\n준후가 겁먹은 눈매로 말했다.\n\"20톤이 얼마나 되는 건데요....?\"\n현암이 말했다.\n\"내 몸무게의 330배야...나같은 사람 330명을 집어 올릴 수 있는\n힘이지...더구나 이렇게 벽에 박치기 시키려면...\"\n현암이 잠시 말을 끊었다.\n\"집어 올리는게 아니라 대단한 속력으로 집어 던질 정도의 힘이\n야...\"\n\"흑...이게 귀신이라면....물리력을 쓰는 정도가 아니라...\"\n\"그래...거의 상상할 수 없는 힘을 지니고 있는거지...\"\n겁먹은 준후를 보는 박신부의 눈매도 가늘게 떨리고 있었다..\n\"하지만 이대로 둘 수는 없어...\"\n--------------------------------------------------------------\n일행은 서둘러 미술관으로 달려 갔으나 이미 개인전은 취소 된 후\n였고, 장내는 말끔히 정리 되어있었다. 준후가 영사를 시도했지만\n아무것도 느낄 수 없었다.\n\"지박령류의 짓은 아니군요...\"\n\"그러면 대체 어떻게 된거지? 죽은 자의 영도 나타나지 않아?\"\n\"전혀요...마치 깨끗이 먹혀 버린 것 같아요...\"\n일행은 사건을 목격한 경비원을 만나보려 했으나 그 경비원은 폭\n행당한 후유증으로 중태에 빠져 있어서 면회조차 되지 않았고...\n개인전을 주재했던 현웅 화백은 사람을 만나기 싫다면서 굳게 잠\n긴 문을 열어주지 않아서 일행은 거기서도 발을 돌릴 수 밖에 없었\n다... 경찰에게는 가 보았자미친 사람들이나 사기꾼 소리를 들을\n게 뻔했으니 가보나 마나였고...\n\"악마가 잡아갈! 물리적으로도 깨끗하고... 영적으로도 깨끗하다\n니...이거 도대체 단서가 없쟎아!!!\"\n지친 박신부가 푸념을 해댔다. 그 말을 무심히 듣고 있던 현암의\n머리에 문득 어떤 사람이 스쳐 갔다.\n\"약간의 정보는 얻을 수 있을지도 모릅니다...\"\n-------------------------------------------------------------\n현암은 전에 알던 친구이자 지금은 사건 담당 기자인 안재민을 통\n해 문제의 사건현장을 찍은 사진을 입수했다.\n\"야! 너 악취미구나. 이런 사진을 뭐하러 가지려고 그러냐? 나 이\n거 찍고는 사흘동안 아무것도 못먹었다..제기랄..\"\n안기자는 마치 사진이 무슨 흉물이나 되는것처럼 봉투를 집어 던\n졌다.\n\"근데 너, 신용을 지킨다는 건 아니까 내가 주지만, 절대 유포 시\n키면 안된다. 하이고..아뭏든 나도 군대에서 탱크에 깔려 죽은 사\n람도 봤지만, 이렇게 끔찍한 몰골은 처음이다...흠흠...웩!\"\n--------------------------------------------------------------\n\"흠...이거 정말 끔찍하군...시체가 무서운 힘으로 그림에 눌린\n것 같아...이거...머리도 완전히 없어지고...상체도 아예 으깨져\n버렸군 그래...\"\n역시 의사출신이었던 박신부는 그 끔찍한 사진을 보고서도 제법\n담담했다.\n\"잘린 다음에 눌린 건 아닐까요?\"\n\"아니, 여기 아래를 보게나..이건 분명 얼굴의 일부고...여기 반\n쯤 부숴진 뼈는 어깨뼈의 일부임에 분명해...바닥에 오른팔도 반쯤\n은 남아 떨어져 있고...분명 뭔가가 엄청난 힘으로 벽에 대고 눌러\n댄게 분명해...\"\n준후는 아예 저만치에서 귀를 막고 있었다. 말소리를 듣지 않기\n위함인지 왁왁 소리를 혼자 질러대고 있었다.\n\"준후야...이 사진으로 투시를 해 보지 않으련?\"\n\"으악 싫어요...잉잉...\"\n\"준후야...이깟 사진을 징그럽다 여기면 되겠니?...불쌍하다는 생\n각을 해야지....\"\n준후가 머뭇거리다가 슬금슬금 다가 왔다.\n그리고 오만상을 찌푸리며 사진에 손을 대다가..\n\"으읔!\"\n현암과 박신부는 놀라서 준후의 얼굴을 쳐다 보았다.\n\"우웩!!!\"\n그날 결국 영사가 성공하기까지는 두시간이 걸렸다. 준후의 뱃속\n에 든 것이 다 없어져야 했으니까...그러나 사진으로는 아무것도\n알아내지 못했다....\n-------------------------------------------------------------\n하윤은 불안한 마음으로 허리춤과 구두 뒷굽에 감춘 칼을 어루만\n지고 있었다. 아직 확인된 것은 아니었지만, 어젯밤 전화를 받고\n나간 동료 제성이 아직 돌아오지 않았기 때문이다...그리고 이번에\n는 자신에게 전화가 왔기 때문에....\n그건 여자의 목소리...분명 그 여자의 목소리였다...\n\"아냐! 헛소리...어떤 놈이 장난 한게 분명해!...\"\n하윤은 스스로를 위안하려는 듯 큰 소리를 버럭 질렀다. 그러나 아\n무래도 찜찜한 마음을 가라앉힐 수는 없었다...\n'어째서...어떻게 그 여자의 목소리가....이미 죽은 년인데...'\n그 목소리는 무덤덤하게 이야기 했다. 밤에....(시간도 얘기않고\n그냥 밤이라고 했다..)...강변으로 나오라고...\n나가지 않으려 했다. 미친 짓이라고 생각하고 그냥 칼잡이 제성이\n돌아오기만을 기다리려고 했다. 그러나 해가 지고...날이 어두워지\n기 시작하자 그 목소리가 계속 귓전에 울리는 듯 했다.\n\"밤에......강변으로....나와.....\"\n정말로 무슨 소리가 들리는 것 같았다. 이미 내려놓은 수화기에\n서.... 하윤은 미친 듯 전화선을 뽑아 던져 버렸다...아니, 거기가\n아니다...벽에 걸린 그림에게서...그 눈깔이 이상했다...나를 째려\n보고 있는 것 아닐까?...안돼!....하윤은 항시 품고 다니는 칼을\n뽑아 그림을 박박 찢어 버렸다...아니..그래도 들린다...들려....\n어디지?....어디 숨은 거지?....\n\"밤에....밤에....강변으로....\"\n창문이다!....하윤은 마시고 있던 술병을 집어 창문으로 내던졌\n다...유리가 박살이 나며 요란한 소리를 냈다...그 소리가 메아리\n처럼 울리는 듯 했다...\n\"밤에....강변.....\"\n\"그만해! 그만!\"\n하윤은 미친듯 달려 나왔다. 강변으로....\n그리고 지금 그는 여기에 있는 것이었다. 옛부터 써오던...시퍼렇\n게 갈은 칼 두자루를 가지고....\n'만나면 발기발기 찢어 버릴테다...나 목동의 빠가살이 송하윤을\n우롱하는 건...사람이든 귀신이든간에....'\n벌써 기다린지 2시간이 넘었다. 사방은 칠흙같이 캄캄해 지고...\n강물소리만이 고요히 들려올 뿐이었다. 개구리 한마리가 울기 시작\n했다.\n\"궷...궷...궷...\"\n\"시끄러! 망할놈의 개구리 새끼..!\"\n하윤은 신경질적으로 돌을 줏어 소리나는 쪽으로 던졌다. 그래도\n개구리는 계속 울고 있었다.\n\"궷...궷...궷...너...너...그때...\"\n\"잉?\"\n개구리 소리가 이상하게 변해 가는 것 같이 들렸다. 아니, 그건\n착각이었다. 착각일 뿐이었다! 그러나 개구리 울음의 사이사이에,\n간간히 섞여 들려오는 그소리는...그 소리는...!\n\"궷..궷...피...피...그...궷...붉...은...\"\n\"으아아악! 그만! 그만!\"\n하윤은 귀를 틀어 막았다. 그리고 방향도 알 수 없이 달리기 시작\n했다.\n\"궷...궷...너...기억...궷...그때....궷....그....\"\n얼마를 달렸는지 모른다... 어디로 가는지도 알 수 없었다. 아뭏\n든 그 망할 개구리 소리에서 벗어나야 했다.\n하윤은 정신을 차렸다. 자기의 아지트 앞이었다..아까 자기가빠져\n나온 자신의 은신처...술이 필요했다...하윤은 방안으로 들어섰다.\n방안은 고요했다...아까 자신이 어질러 놓은 그대로...창문도 술\n병도 깨져 있었고...\n'에잇 참. 아까 술병을 깨먹었었지!'\n...찢어 버린 그림조각이 바닥에 널려 있었고...그림은 여전히 벽\n에 걸려 있고...선이 뽑힌 전화기가...음...그림이 벽에 걸려 있다\n니?????\n하윤은 그림을 쳐다 보았다. 아까의 그림이 아니었다...노래를 부\n르고 있는 여자의 그림...그 여자는...그 여자는....\n\"으아아아아악!\"\n그림 속의 여자가 노래를 부르기 시작했다..그 소리에는..그 소리\n에는...그 여자가 울부짖어대던 그 비명소리가...\n\"으아악! 캬아악!\"\n노래 소리가 점점 커져갔다. 온세상이 그 소리로만 꽉 찬 듯한...\n하윤은 귀를 막았다...몸부림 쳤다...\n\"으아아아!..내가...내가 잘못..아아악!\"\n더 이상은 참을 수 없었다. 귀를 막아야...빌어먹을 귀...하윤은\n두자루의 칼을 뽑아 자신의 양쪽귀에 찔러 넣었다....\n--------------------------------------------------------------\n\"이 그림을 봐요!\"\n현웅 화백의 이번 전람회 팜플렛을 뒤적거리던 준후가 소리쳤다.\n\"뭐냐?\"\n\"뭔데!\"\n달려간 현암과 박신부의 눈에 준후가 가리키는 페이지가 들어왔다.\n기쁨에 차서 날개짓을 하고 있는 어느 소녀의 모습...\n아주 빨리 날고 있는 듯, 긴 머리가 뒤로 나부끼고 있고 별과 무\n지개가 쏜살같이 뒤로 멀어져 가는 그림이었다...\n\"전시 번호 13...나르는 소녀...?\"\n현암이 중얼거렸다..\n박신부가 외쳤다.\n\"아까 사진에 나온, 시체가 날아가 부딪힌 그림이...\"\n현암이 튀어나가 사진을 집어들었다.\n\"맞아요...13번...그러면 이 남자는 그 그림에 날아가 머리를 들\n이받고....\"\n박신부와 준후의 얼굴이 망연해 졌다.\n1. 발견되는 시체들...(2)\n\"현웅 화백의 작품경향은...크게 2시기로 나누어 진다...제 1기는\n주로 동심을 소재로 한 작품들이 주종을 이룬다. 따뜻한 색조와 파\n스텔 톤에 가까운, 수채화를 연상하게 하는 맑은 배경과 아울러.\n......\"\n현암이 팜플렛에 실린 현웅화백의 약력을 읽어 내려가는 것을 박\n신부와 준후는 열심히 듣고 있었다. 준후는 뭔가 알아내려는 듯,\n팜플렛의 13번 그림 - 나르는 소녀 - 을 열심히 주시하고 손가락으\n로 문질러 보고 있었으나 사진도 아니고 인쇄된 그림에서 투시가\n될 리 없었다.\n\"....제 1기의 주된 테마는 소녀의 동심을 나타내는 것이다. 그의\n대표작이라 할 수 있는 '꿈꾸는 소녀','게와 노는 소녀'...\"\n\"게요? 현암형? 옆으로 기는 게?\"\n\"그래..그리고 '나르는 소녀','노래하는 소녀','줄넘기하는 소녀'\n,'독서하는 소녀','별헤는 소녀'의 일곱점의 '소녀' 연작은 작가의\n개인적인 소장품으로 일체 외부에 알려지지 않다가 이번에 처음 공\n개되는 것이다...\"\n\"음...\"\n박신부가 침중하게 뭔가 생각에 잠기기 시작했다. 준후는 팜플렛\n에 나온 그림들을 하나씩 뒤적여보고 있었고...\n\"야...그림들 참 이쁘다.\"\n\"그 그림들에 정말 무슨 이유가 있는걸까요? 아니면 그냥 우리가\n지나치게 과민반응을 보이는 걸까요?\"\n현암이 심각한 얼굴로 박신부에게 물었고 박신부는 잠시 대답을\n하지 않았다...\n\"현웅 화백의 2기의 작품들은?\"\n\"이 팜플렛만으론 알 수가 없군요...단지...나오는 얘기는...\"\n\"뭔가?\"\n\"화풍이 극단적으로 어두워지고 침울한 기분을 띄고 있다는...\"\n--------------------------------------------------------------\n전화벧이 울렸다. 식은 땀을 잔뜩 흘리고 있던 사내는 수화기로\n손을 가져갈까 말까 망설이고 있었다...그러나 계속 울리는 벧 소\n리에 결심을 한 듯 다시 수화기를 들었다. 긴장한 사내의 얼굴이\n밝게 펴지며 다음 순간 일그러지고는 욕설을 거칠게 내 뱉었다. 잘\n못걸린 전화였다. 사내는 수화기를 거칠게 내려 놓고는 수화기 선\n을 들고 선을 뽑아 버릴까 말까 고민하는 듯 했다. 결정을 내리지\n못하던 사내의 눈에 이상한 것이 들어왔다. 창문! 창문에 무언가\n글씨가 써져 있었다. 그림물감인지 뭔지 붉은 글씨였다.\n'해변으로 나와...'\n사내는 소스라쳤다. 그리고는 다리를 후들거리며 그 자리에 주저\n앉아 미친듯 머리를 감싸 쥐었다.\n그 방은 아파트의 4층이었다...\n--------------------------------------------------------------\n박신부와 현암, 준후가 새로 발견된 의문의 변사체의 이야기를 안\n기자에게 얻어들은 것은 저녁때의 일이었다. 셋은 용약 사건의 현\n장으로 출동했다..준후가 뭔가 감을 잡은 듯 보였기 때문이었다..\n그리고 반갑게도 사망시간이 24시간을 넘지 않았다는게(아직 검시\n진도 도착하지 않았지만 뛰어간 안기자의 말로는 피가 완전히 굳지\n도 않았다고 했다.) 더 좋았다. 준후가 영사를 꼭 해보겠다고 한\n것도 의외였고...\n달리는 차안에서 현암이 물었다.\n\"확실하니? 이번에 발견된 시체가 먼저의 미술관에서의 사건과 관\n련이 있다는 게?\"\n\"음...뭐라 할 수는 없지만...그런 느낌이 들어요...고통...고통\n이 느껴지는 듯...\"\n\"고통? 음 물론 고통받다가 죽었겠지. 허나 고통받는 느낌은 좀\n흔한거 아냐?\"\n\"아뇨..이건...뭐랄까...멀리 퍼지는 고통....멀리 멀리 퍼지는\n...그래서 저도 들을 수 있었어요...\"\n\"멀리 퍼지는 고통...?\"\n현장에 도착한 일행은 그곳에 웅성거리는 형사들에 의해 제지당했\n으나 마침 검시관으로 나온 장박사(박신부의 옛친구)덕에 현암은\n조수로, 준후는 박신부의 옷속에 숨어서, 박신부는 마지막 기도를\n올려 준다는 명목으로 간신히 들어갈 수 있었다.\n\"제길...별 짓을 다 해 보는군\"\n현암이 나직히 중얼거리자 박신부가 조용히 하라는 듯 눈을 흘겼\n고, 준후가 박신부의 넓은 법의 속에서 킥킥 웃었다. 현암은 법의\n자락속을 슬쩍 걷어찼다. 이번엔 불만스러운 듯 중얼거리는 소리가\n들리다가 한 번 더 되게 걷어차이고는 잠잠해졌다.\n--------------------------------------------------------------\n사내는 결국 해변으로 나갔다. 해변으로... 석양이 물들어가는 해\n변의 경치는 아름다웠다...그 날...그 날에도 이렇게 해가 지고 있\n었다....그 해....그 속에서....사내는 강한 자책감을 느꼈다...\n이런 생각 저런 생각이 다 지나갔다. 싸움과 악행으로 일관되었던\n자신의 스물 여섯의 성상...그리고 노을 빛 아래에서 있었던..그..\n사내는 문득 정신을 차렸다. 앞에 어느 여자가 서 있는듯 했다.\n아니 분명 서있었다. 꼼짝않고 서서...자신을 쳐다보고 있었다.\n그건...그건....\n\"으아아악\"\n사내는 뒤돌아서 냅다 달리기 시작했다. 멀어서 얼굴까지 알아볼\n수는 없었지만...그건 분명...분명...그때의 그여자의 옷...피로\n물들던 그 여자의 흰옷....\n정신 없이 달려 도망치던 남자가 땅바닥에 나디굴었다. 누가 치밀\n하게 모래밭에 말뚝을 박고 발목이 걸리도록 줄을 쳐놓은 것이었\n다. 거기에 구덩이까지 좀 깊숙하게 파져 있어서 사내는 그야말로\n호되게 나가떨어졌다. 사내가 나가 떨어지는 순간 무언지 이상한\n힘이 사내의 발목을 한 바퀴 돌리는 듯 했으나 사내는 미처 깨닫지\n못했다....\n모래에 얼굴을 쳐박은 남자는 서둘러 고개를 들고 얼굴의 모래를\n사방에 뿜어댔다. 양 발목이 부러진 듯 했다. 이제서야 통증을 느\n낀 사내는 욕설을 하며 눈을 떴다...그런데...그런데...\n사내가 넘어진 바로 앞...\n누군가가 거기에 하나의 그림을 세워 놓았다..\n나무에 반쯤 몸을 기댄채 긴 속눈썹이 떨릴듯, 가볍게 눈을 감고\n행복한 표정을 짓는듯한 그 얼굴은.....그때 그가....\n\"아아악! 용서해 줘! 용서를!\"\n사내가 울부짖으며 일어서려 했으나 무언가의 충격으로 부러진 발\n목으로는 일어설 수가 없었다. 사내는 손가락으로 모래를 비집으며\n기어서 달아나려 했다... 어디선가 날카로운 꼬챙이가 날아와서는\n사내의 오른손을 뚫고 모래에 깊숙히 박혔다.\n\"끄아악!\"\n놀라움과 고통에 못이긴 사내는 왼손으로 꼬챙이인지 나무 말뚝인\n지를 뽑아낼 생각을 했으나 어느새 날아온 또 하나의 꼬챙이가 사\n내의 왼손 마저 꿰뚫어 버렸다...\n사내는 의식을 잃어가고 있었다. 두 팔과 두 다리의 의식이 마비\n되어갔다. 가물거리는 그의 눈앞에 들어오는 것은...유혹하는 듯이\n잠들어가는 소녀의 얼굴...그리고....서서히...아주 서서히 밀려오\n는 밀물.....\n물이 남실거리며 사내의 코 끝을 간지럽혔다...이제 해가 막 진\n저녁 무렵...밀물이 들 때였다...서서히...서서히...\n-------------------------------------------------------------\n\"뭐가 느껴지니? 준후?\"\n영사를 행하다 갑자기 눈을 번쩍 뜬 준후에게 현암이 물었다. 박\n신부와 장박사는 사체의 동공이 뒤집히고 경련의 정도가 심한 것으\n로 보아 자살 직전(누가 봐도 자살이었으나...귀에 자기 손으로 두\n자루의 칼을 꽂고 죽었으니...)에 강한 정신적 스트레스를 받고 있\n었을 거라 얘기하고 있던 참이었다...\n\"이건....이건....\"\n준후가 약간 몸을 떨며 한쪽의 벽귀퉁이를 뚫어지게 쏘아보고 있\n었다.\n\"뭐지? 준후?\"\n현암이 초조하다는 듯 물었다. 준후가 입을 열었다.\n\"노래소리....노래소리에요...여기 뭔가 있었어요...저 벽에..\"\n\"아무것도 건드린 건 없었네. 경찰들이 철저히..\"\n장박사가 놀라 말을 하려 했으나 박신부가 손을 저었다.\n\"들려요...많이 희미해졌지만...전 들을 수 있어요...노래...노래....\"\n준후가 서서히 손가락을 들었다.\n\"강한...아주 강한 원한....복수...노래...그림이에요..\"\n\"그림이라고?\"\n현암이 놀란 듯 물었다.\n\"예감했었어요...그림...노래하는 소녀! 저기에 걸려 있었어요!\"\n준후의 눈에서 불통이 튀는 듯 했다.\n2. 땅벌떼...\n셋은 현장을 벗어났다. 준후는 묵묵히 아무런 말도 하지 않고  있\n었고, 현암이나 박신부도 별 말을 하지 않았다.\n차로 한참을 달려가는 중에 박신부가 입을 열었다.\n\"어디로 가는건가? 현암군?\"\n\"그 화가에 대해 조사를 좀 해 봐야겠어요. 준후의 말대로 그림에\n뭔가가 있다면..\"\n준후가 오랫만에 입을 열었다.\n\"그림에 깃든것...뭔지는 나도 몰라요..\"\n\"음? 뭐라고? 그림에 원한령이 깃든것 아니었니? 나도 약간  영사\n를 해 보았는데 원한 비슷한 이미지가 느껴지던데...\"\n박신부가 의아한 표정을 짓자 준후가 다시 입을 열었다.\n\"물론 그렇긴 해요...허나  그것보다  더  복잡한게  있어요...그\n힘...그 사람들을 죽게 한 그 힘말여요..\"\n\"힘...? 원한령의 한이 깊이 맺히거나 주술을 이용하면 영이 물리\n력을 행사하는 경우도 종종 있쟎아?\"\n현암이 약간 스피드를 줄여 커브를 돌며 대꾸했다.\n\"아뇨...그러나 아무리 생각해도 이상해요...영의 힘이  그렇게까\n지 발휘된다면, 주변은 당연히 그 원기(怨氣)로 물들어 있어야  하\n는데...거의 아무런 자취가 없다는 것은....\"\n\"그렇다면 그 힘...사람을 날려 벽에 메어 꽃고할 수 있는 그  보\n이지 않는 힘은 어디서...?\"\n\"예감이 이상해요...형...아마도 사건이  계속  일어날  것  같아\n요...\"\n생각에 잠겨있던 박신부가 말을 이었다.\n\"음..그러면 그 화가의 집으로 가는 건 아직은  좀  시기상조인것\n같군. 그 힘이 꼭 그림에서 나온 거라고 단정하기는 아직 좀  이른\n것 같아. 준후가 말한 그 미지의 힘에 대해 뭔가 알아낸 후에 가는\n것이 더 나을 듯 한데..?\"\n현암이 차를 돌렸다.\n\"음...저도 그런 생각이 들어요. 그나저나 안기자,  이녀석은  왜\n연락이 없는거야, 희생자들의 신원에 대해 추적해 준다고서는...\"\n-------------------------------------------------------------\n\"어딜가는거야?\"\n담배연기로 뽀얗게 흐려진 방안에 5명 정도 되어보이는  남자들이\n침울한 표정으로 앉아 있었고 그들의 앞에는 몇장의 사진이 흐트러\n진 술병들 사이에 역시 어지럽게 흩어져 있었다. 그들중 한 사람이\n갑자기 신음소리를 내며 뛰쳐 나가려고 하는 것이었다. 덩치가  약\n간 커보이는 수염을 기른 남자 하나가 뛰쳐 나가려는 사내를  붙잡\n았다.\n\"임마! 죽고 싶냐? 여기 잠자코 뭉쳐 있어야 한단 말야!\"\n\"형님! 나가게 해 주십쇼...더 이상 이렇게 숨어  지내긴  싫습니\n다... 도대체 어떤 놈이, 아니 어떤 귀신인지 뭔지가 우릴  해치려\n하는 건진 몰라도 내가 가서 죽여 버리겠소!\"\n\"닥쳐! 그렇게 큰소리를 치다가 벌써 셋이나 당했다.\"\n\"형님!\"\n\"안된다면 안되는 줄 알앗!\"\n\"형님.....\"\n사내가 무너져 내렸다. 목소리에 울음인지 짐승 울음소리같은  것\n이 섞여 울렸다.\n\"...이대로는...이대로는...견딜 수가  없어요....그  전화벧  소\n리...그리고 그 목소리....\"\n\"닥쳐 임마!\"\n\"...미칠 것 같아요...차라리...차라리...\"\n\"야 임마! 너 무슨 생각하는거얏! 야! 털보! 잡아! 저 놈 잡아!\"\n그러나 사내는 미친듯 괴성을 지르며 수염난 (털보) 남자를  머리\n로 들이 받았다. 어이쿠! 하며 털보가 넘어지자 그 사내는 미친 듯\n달려 나가기 시작했다. 이미 반은 제정신이 아니었다...\n\"이...염병할 자식이...이봐! 다들 따라가서 데리고와!  개죽음을\n시킬 수는 없쟎아!\"\n두목인 듯한 남자가 서둘러 나가자 두명의 남자가 그 뒤를  따랐\n다. 두목의 중얼거리는 소리가 들렸다.\n\"이런 제기랄...누군 무섭지 않은 줄 알아!\"\n--------------------------------------------------------------\n안기자에게서 연락이 온 것은 저녁무렵이 다 되어서였다.  현암은\n급한 성질대로 막 욕을 퍼부으려다가 멈칫했다. 뜻밖의 소식이었기\n때문이었다...\n\"음..잘 들어라..이거 경찰 컴퓨터를 훔쳐서 간신히 알아낸 거니\n까....이번에 칼로 귀막고 죽은 놈은 송하윤 이라하는 조직 폭력배\n야... 소위 '땅벌떼' 라고 하는 폭력 조직의 일원이지. \"\n\"땅벌떼? 뭐하는 놈들인데? \"\n\"가만가만...끝까지 들어! 이놈들은 해결사로 알려져 있고, 밀수\n에도 조금 손을 대고 있지만, 경찰 자료에 의하면 아마도...  \"\n\"아마도 뭐야?\"\n\"...아마도 인신매매 혐의를 받고 있는 놈들인걸로 생각돼.\"\n\"음? 인신매매단?\"\n\"음 그거야 현재 혐의를 받는 정도니까 꼭 단정지을  수는  없지\n만... 아뭏든 좀 이상한 점도 있어. 경찰은 이 사건들을 비슷한 폭\n력배들끼리의 암투로 생각하고 있지만..내가 보기에도  좀  이상한\n면이 많아...아...본론으로  돌아가서...  전에  미술관에서  죽은\n(웩!) 녀석 있지? 그놈도 대강 신원이  밝혀졌는데...박제성이라고\n그 '땅벌떼'파의 칼잡이였던 걸로 추정 된다...\"\n\"음..같은 일파였다고?...뭔가 찜찜하군...\"\n\"그 뿐만이 아냐. 오늘 또 한놈 발견 됐어. 바닷가에서...\"\n\"뭐? 그새 또 죽었어? 그 땅벌떼의 일원인가? \"\n\"음..그래. 잘도 아는구먼. 이름은 장인석, 별명은 바베큐...\"\n스피커로 둘의 대화를 듣고 있던 준후가 끼어들었다.\n\"사인이 뭐였대요? 물어봐요!\"\n\"음..그래. 어떻게 죽었지? \"\n\"음...익사야.. 역시 지독하더군. 두 다리가 부러지고 양손이  바\n닷가 해변에 못박혔어. 그리고 밀물이 서서히 들어오고는...꼬르륵\n한거지 뭐....\"\n\"음? 밀물? 그러면 굉장히 천천히 익사  했을텐데...반항의  흔적\n은? \"\n\"전혀 없었어...마치 자는듯이...얼굴이  평온..아니  멍하다고나\n할지...?\"\n박신부가 무릎을 치며 외쳤고  현암과 준후는 모골이 송연해 짐을\n느꼈다...\n\"꿈꾸는 소녀!! \"\n------------------------------------------------",
  "chapters": [
    {
      "number": 1,
      "title": "퇴마록 1-1. 측백산장",
      "summary": "장마철 소왕산 까치봉의 측백산장에서 등반대 7명이 집단 변사체로 발견되자, 이현암·박신부·장준후가 사건을 추적한다. 부검과 영사에서 환령의 징후가 드러나고, 전설 조사로 과거 방사(흑암 성제)와 그의 무리들이 결계를 깨고 다시 설치는 사실이 밝혀진다. 산장에 진입한 셋은 폴터가이스트와 다중 환령, 무기 귀기화 공격을 버티며 교전하다가, 싸우던 일부가 실제 가해자가 아닌 희생자들의 영혼임을 알아차리고 구제한다. 최후에 흑암 성제와 결전을 벌여 월향·일곱 희생자의 영·기도력과 주술을 합친 퇴마진으로 악령을 제압하고 산장을 소각한다.",
      "keywords": [
        "측백산장",
        "소왕산 까치봉",
        "환령",
        "영사",
        "월향(은장도)",
        "결계 파괴",
        "퇴마진",
        "흑암 성제"
      ],
      "characters_mentioned": [
        "이현암",
        "박신부",
        "장준후",
        "장박사",
        "현아",
        "미라",
        "흑암 성제(방사)",
        "흑암 요녀",
        "흑암 마녀",
        "흑암 서장군",
        "흑암 북장군",
        "흑암 우장군",
        "등반대 일곱 영혼",
        "김노인(촌로)"
      ],
      "plot_progression": "뉴스로 알려진 집단 변사 사건을 계기로 삼인조가 부검·영사와 문헌·구전을 통해 흑암 성제의 전설과 결계 파괴 사실을 확인한다. 산장 내부에서 각개전투와 퇴마 합력을 통해 폴터가이스트·무기 귀기화·환령술을 돌파하고, 희생자 영혼들이 강제로 이용된 사실을 간파해 구제한다. 최종적으로 일곱 영혼, 월향, 성수와 주문을 결집한 퇴마진으로 흑암 성제를 제압·봉쇄하고 산장을 불태운다.",
      "key_events": [
        "TV 뉴스와 부검 현장에서 환령 징후 포착(손바닥 마찰, 어깨뼈 파괴 등 비인간적 손상)",
        "현암, 이동 중 데드 마스크와 다중 환령의 물리력 공격을 월향·기공으로 격퇴",
        "전설 탐문으로 흑암 성제와 아홉 흉령의 실체·결계 파괴 확인 후 산장 진입",
        "산장 내부 폴터가이스트와 무기 귀기화 전투, 희생자 영혼이 소혼·환령으로 이용됨을 파악하고 구제",
        "퇴마진 발동(현암의 월향·준후의 번개 주술·박신부의 오오라)으로 흑암 성제 제압, 산장 소각 및 하산"
      ],
      "emotional_tone": "긴박한 오컬트 공포와 비장함, 분노와 연민이 교차하는 카타르시스",
      "setting": "현대, 장마철 밤부터 새벽. 서울(현암의 거처, 부검실)과 소왕산 까치봉 정상의 측백산장 및 측백나무 숲.",
      "content": "[창작] 퇴마록 1-1. 측백산장\n< 항상 실화만을 고집하던 저였지만, 전의 글에 약속드린\n귀신을 쫓은 기록들은 별반 재미가 있을만한 것이 없더군요.\n이제 30년정도 살면서 해 본 경험이란 것도 한계가 있고,\n또 사정상 누설할 수 없는 일들도 있고.. 해서 아예 찝찝한\n기분이 들지 않으시도록 창작한 글을 올리기로 합니다.\n이건 순수하게 오락적인 면(?)만을 추구한 글이지만, 나름\n대로 이론과 실 사례들도 적당히 섞는 내용이 될 겁니다.\n이건 옴니버스식으로 진행할 예정이고, 여러분들이 많이 봐\n주시고 격려해 주시면  계속 올리겠읍니다......\n스스로 읽을 각오가 되지 않으신 분은 보지 마시고요,\n한번 더, 사실과는 거리가 먼  \"순수 창작\"입니다....>\n- 인물소개\n- 이현암 : 30세, 기공법과 기계체조로 단련된 몸과 냉정한\n이성의 소유자. 아무것에도 놀라지 않는 강철\n같은 신경의 소유자.\n- 박신부 : 58세, 엑소시즘에 지나치게 몰두한 나머지 이단\n이라고까지 배척을 받는 흰머리의 신부.\n- 장준후 : 13세, 부친의 영향으로 모산술, 증산도, 무속 등\n각종 방면의 주술에 대해 (이론적으로만) 정통한\n소년.\n** 이상의 3인은 한 팀을 이루어 이상한 일이 벌어지는 곳이면\n어디까지라도 따라가서 해결하고야 만다...\n--- 퇴마록 1부. 측백산장.\n\"9시 뉴스를 알려드리겠읍니다. 그동안 소왕산에서 폭풍으로\n인해 연락이 두절되었던 신라 대학교 아마추어 등반대원 7명이\n이미 오래전에 폐쇄되어있던 까치봉 정상에 있는 측백산장에서\n전원 변사체로 발견 되었읍니다. 사인은 전신을 둔기로 심하게\n구타 당한 듯 하며, 반항의 흔적이나 포박당했던 흔적은 없었읍\n니다. 경찰은 일단 수법의 잔인함으로 보아 원한에 의한 살인\n으로 단정내렸으나 이들이 발견된 측백산장이 위치한\n까치봉이 당초 이들이 등반길에 올랐던 옥녀봉과는 근 12km나\n떨어져 있으며, 또 심한 폭풍우로 인해 그런 먼 거리의 등정은\n불가능했을 것으로 보고 최초 이들을 목격했던 모모씨의 진술의\n신빙성과 혐의를... \"\n\"흥. 밥통들..\"\n현암은 리모콘을 거칠게 눌러 TV를 꺼버리고 회전의자를 빙글\n돌려 앉았다.\n\"예? 누가요?\"\n준후가 오락기에서 고개를 떼지 않은 채 되물었다.\n\"누군 누구야, 경찰들, 그리고 무지한 사람들이지.\n도대체 자기가 믿을 수 있게 갖은 양념을 해서 보기좋게\n올려놓는 것이 아니면 믿지 않는단 말야. 요번 저 등반대가\n떼죽음을 당한 것도 그래. 준후야, 너는 어떤 미친 녀석이\n7명이나 되는 남자, 아니 5명과 여자 2명이랬지? 그 사람들을\n앉은 자리에서 두들겨 패서 죽이는게 가능하다고 보니? \"\n\"아뇨. 그러면 몇명은 도망가려 할테니까 힘들죠.\"\n\"하물며 건너편 골짜기로 올라간 사람들을 반대쪽 골짜기까지\n끌고 오는 것은 가능하겠어? 사람의 힘으로...\"\n\"뭐 슈퍼맨 정도면 될수도..\"\n\"하하하. 아냐아냐 이건 분명 사람의 짓이라고는 볼 수 없어.\n분명 원한령의 짓이야. 그것도 아주 강한....\"\n\"박신부님께 전화 해 볼까요?\"\n\"아니...아마 벌써 가 계실지도...부검 담당하는 분을 이미\n찾아가셨을테니까....\"\n장마비가 이젠 서울로 까지 몰려온 듯, 먹구름 너머로 번개가\n날름거리는 것이 보였다.\n---------------------------------------------------------\n\"아이고 내 아들은 안돼!\"\n\"이놈들아, 죽은 사람을 두 번 죽이겠다는 거냐?\"\n부검을 반대하는 유가족들을 경찰들이 제지하고 있는 사이를\n간신히 헤집고 나온 박신부는 옷에 묻은 물방울을 툭툭 쳐\n내며 부검실로 향했다. 부검을 맡은 장박사와는 고교 동창으로\n막역한 사이였고, 또 이번에 고인들을 위한 의식을 박신부\n자신이 주관하기로 맡고 나섰던 터였다. 이런 좀 이상한 사건\n의 희생자의 처리엔 의례이 박신부가 나서는 것이 이젠 거의\n불문율처럼 되어가고 있었다.\n'일곱..젊은이 일곱....일곱명 씩이나..'\n박신부의 머리에는 또다시 그 소녀의 얼굴이 떠오르기 시작했다.\n'음...안돼.안돼...부질없는 옛 생각따위는...'\n소녀의 얼굴은 환하게 웃고 있었다.\n'음...안돼...더 이상은...'\n소녀의 얼굴이 아련히 멀어져 갔다.\n'흑...미라야....미안하다....'\n박신부의 눈가는축축히 젖어 들어갔고 이제 소녀의 얼굴은\n보이지 않았다..\n---------------------------------------------------------\n\"여기네.\"\n언제나처럼 장박사는 예의 표정 하나 없는 얼굴로 박신부를\n대했다. 시체를 덮고있던 흰 천을 들어올리면서도 장박사의\n얼굴은 하나도 흐트러짐이 없었다.\n\"지독하군.\"\n젊은 남자의 얼굴- 얼마전 까지 젊은 남자의 얼굴이었을 그\n얼굴은 온통 멍과 긁힌 상처로 가득했다.\n\"나 개인적으론 곰의 소행이 아닐까 생각하네만..\"\n장박사가 약간 눈을 치켜뜨며 말을 꺼냈다.\n\"아냐. 곰이라면 때리는것으로 끝내지 않지.\n\n물어 뜯어서\n토막을 냈을거야. 이건...마치 낙석 더미에 깔린 것 같지 않은\n가?\"\n\"낙석? 집안에서 말인가?\"\n\"물론 그럴리야 없지만, 예전에 내가 광산 마을에 있을 때,\n이와 비슷한 상처를 보았지. 큰 자갈더미가 무너지는데 깔린\n사람이었는데, 성한 곳이 없었어....\"\n박신부는 잠시 시신의 팔주위를 눌러보고 다시 입을 열었다.\n\"직접적 사인은 뭘로 추정되나?\"\n\"음..그건 여기, 명치부의 타박상과 오른쪽 눈언저리의 두개\n골 함몰...그리고..\"\n두사람은 한명 한명 시신을 조사해 나갔다. 다섯번째.\n\"음? 이건 좀 독특하군.\"\n박신부가 가리킨 시신은 앳되 보이는 여자였는데, 몸에 특별한\n외상은 많지 않았고, 양쪽 어깨뼈가 몹시 뒤틀려져 있었다.\n\"글쎄...어깨뼈가 완전히 부스러졌네.\"\n\"어디에 매달린 것 같은데?\"\n\"그 정도로는 이렇게 될 수 없지. 누군가, 아니 무엇인가가\n강하게 잡아 당겼으면 모를까. 그런 시신은 또 있네.\"\n장박사가 가리킨 다음번 여자의 시신도 거의 비슷한 형상을\n하고 있었다. 박신부는 대강만 보고 다음의 시신으로 눈을\n돌렸다.\n\"이 경우는?\"\n다음의 시신은 건강해 보이는 남자의 시신이었는데, 머리 뒷\n부분을 거대한 망치 같은 걸로 맞은 듯, 두개골이 박살나 있었\n고 얼굴은 알아볼만 했다. 그리고 그 외의 외상은 없는듯 했다.\n아니...\n\"음? 손이 왜 이렇지?\"\n박신부는 그 시신의 손으로 눈을 돌렸다. 손바닥이 그야말로\n너덜너덜해 질 정도로 헤어져 있었다.\n\"심한 마찰에 의한 걸세. 혹 로프를 맨손으로 잡고 미끄러져\n내렸는지 모르지.\"\n\"로프를?\"\n\"음. 두꺼운 장갑을 끼지 않고 한 30미터만 로프를 잡고 미끄러\n져도 거의 뼈가 보일 지경이 된다네.\"\n\"하지만 이들의 휴대품중 로프는 없었던 걸로 아는데?\"\n\"음.그것까지야 내가 어떻게 아나? 아뭏든 그렇게 보이니 말\n하는 걸세.\"\n-----------------------------------------------------------\n현암은 비속을 뚫고 과속딱지를 뗄락말락한 속도로 고속도로를\n달리고 있었다. 준후의 만류도 뿌리치고 측백산장으로 가는 길\n이었다.\n- 형, 혼자 가지 마세요.. 아무래도 거긴 좀 위험할 것 같아요.\n- 준후야, 염려마. 이런일이 어디 한 두번이었니?\n절대 나 혼자서 영을 쫓진 않을테니 염려마. 그냥 조사만\n하러 가는 거야. 낮에 도착할 건데 뭐...\n- 형, 원한령은 낮밤 구별을 안해요. 신부님 오시면 저와 셋이\n같이 가요. 혼자선 위험할 수 있다는거 알쟎아요.\n- 그때까지 기다릴순 없어. 흔적이 다 지워진다구. 빨리가서\n영사라도 해 보면 뭔가 확실한 원인을 알 수 있을지도 몰라.\n- 좀 더 조사를 해보고 가도 늦지 않아요. 벌써 거기선 사건이\n많이 일어났다구요.\n- 알았어.알았다구. 그럼 관 두지. 담배나 사러 갔다 올께.\n- 형!!!\n'준후야, 미안하다. 허나 난 마음이 급해...'\n현암은 속으로 억지로 웃으면서도 얼굴은 더욱 굳어져 감을\n느꼈다.\n'그 때에도 시간만 좀 더 있었으면...'\n'조금만 빨랐어도...'\n'현아는 죽지 않았을지도 몰라...'\n현암의 마음속은 3년전의 그 일을 회상하여 거슬러 올라가고 있었다.\n- 오빠...\n- 오빠아...\n- 오빠아아아.. 흐응...무서워 오빠아...\n끼이이이이익...\n현암은 간신히 차를 멈추고는 고개를 흔들었다.\n'왜이러지? 내가...'\n길 앞에는 장마비 때문일까? 머리통만한 돌덩어리가 디굴고\n있었다. 만약 그걸 밟았다면 미끄러지거나 차가 퉁겨서 절벽\n아래로 굴렀을지도 몰랐다.\n'음..왜 현아 생각이 자꾸...벌써 다 지난 일인데...'\n생각해 보면 벌써 이런 일이 몇번째인지 몰랐다. 잠시 정신\n이 아득해 지다가 중앙선을 침범하여 맞은편에서 오는 트럭과\n정면충돌 할 뻔 하기도 하고, 눈앞에 아른거리는 죽은 동생의\n모습에 소스라치다 보면 큰 나무 앞에 서 있기도 했다.\n'내가 오늘은 왜 이러지? 수없이 이상한 일을 겪었어도 이렇게\n놀라거나 한 적은 없었는데...'\n'현아의 모습 때문일까..?'\n현암이 심령학에 관심을 가진 것은 오래전 일이었으나 실제로\n퇴마행을 시작한 것은 그의 동생 현아의 죽음때문이었다.\n3년전...그 저수지...내가 조금만 빨리 알아차렸어도...\n'왜 현아가 나타나는 걸까? 왜 나를..?'\n현암은 문득 정신을 차렸다. 현아의 영은 자신이 수호령으로\n삼고 있는 터였다. 그런 현아의 영이 그를 사고로 이끌리\n없었다. 오히려 그건 무언가의 방해속에 그의 정신을 차리게\n하려는 현몽 비슷한 것이었다.\n'음 그래.. 그렇다면.. 어떤 녀석이 나를 자꾸 개죽음하게\n하는 걸까..? 설마 그 산장에 있는 녀석이? 그럴리가..\n아직 반도 안 왔는데 이렇게 먼 곳까지..?'\n현암은 무언가 음산한 기분이 감도는 듯한 느낌을 받았다.\n'음. 누군가의 영이 근처에 있다.'\n현암은 심호흡을 몇번 하고 우선 단전 부근에 기를 모았다.\n\n일반적으로 영은 불멸의 존재인 것으로 알려져 있지만 사실은\n그렇지만도 않았다. 물론 인간에 비해 수명도 엄청나게 길고\n순수 에너지로 이루어져 있어 물리력으론 피해를 줄 수도 없\n지만, 순수한 사념을 손,발이나 칼 같은 물체에 실어 보내면\n분명 영에게도 타격을 입히거나 심지어 소멸시킬수도 있는\n것이다. 옛 고승이나 은둔자들은 스스로의 생각만으로도 사념\n을 구체화시켜 잡령을 제압했다지만, 아직 현암의 단계는 그런\n수준에는 미치지 못했고 간신히 그의 손가락과 그의 장도인\n'월향'을 통해서 오오라(* 주 1 )를 어느정도 응축시킬 수\n있었다. '월향'은 우연히 그가 얻게된 이조때의 작은 은장도\n인데, 동명의 어느 여인이 소지했던 칼인듯 했고, 아마 그 여인\n은 깊은 원을 품고 그 칼로 자결한 듯 그 여인의 한이 서린\n귀물이었다. 사실 좀 위험한 물건이기는 했지만, 현암은 비상\n시를 대비하여 그 장도를 가지고 다니고는 했다.\n갑자기 와이퍼가 멈추더니 차 안의 등도 나가버렸다.\n갑자기 창 앞에 쏟아지는 빗줄기가 이상하게 뭉치더니 천천히\n어떤 형상으로 변해 갔다.\n현암은 조용히 숨을 내쉬며 만약의 사태를 대비하여 오른손\n식지끝에 오오라를 모아갔다.\n앞 유리창의 물방울들이 역류하여 빙글빙글섞여 도는 듯\n싶더니 갑자기 잘 알아볼수는 없지만 분명 사람의 얼굴의 형상\n으로 바뀌어 갔다.\n'데드 마스크 (*주2)..특이한 형태로군...'\n현암은 이를 악물고 의식을 집중하려 했으나, 그러기도 전에\n그의 마음속에 유리창의 얼굴이 말하는 소리가 울려왔다...\n' 어서 오게나......'\n----------------------------------------------------------\n준후는 일곱번째의 촛불을 켜고 막 주를 외우려하는 참이었다.\n평소, 박신부와 현암등은 준후가 주문으로 영을 불러내는 것을\n탐탁하게 여기지 않았고, 특히 현암은 그런 짓을 자꾸 하면\n명이 깎이거나 수호령이 떨어지게 된다고 화까지 냈으나, 이번\n경우는 아무래도 그렇게라도 하지 않으면 현암이 무엇과 마주치\n게 될는지 통 알수가 없기 때문이었다. 영사 (*주3)도 해 보았\n지만 무언가 먹장같이 막을 쳐 놓아서 아무것도 보이지 않았고,\n점도 쳐 보았지만 뱅뱅도는 궤밖에 나오질 않았다. 이런 일은\n흔하지 않았다. 근 몇년을 통틀어 2-3번, 아주 위험했던  경우\n나 대단히 강한 영과 맞닥뜨리게 되었을때만 점궤가 뱅뱅 돌았\n던 것이다. 그래 이번엔 수호령을 불러 상대의 정체를 알아낼\n생각이었다. 주를외우기 시작하자 촛불 가운데 그린 도형이\n출렁거리기 시작했다..\n----------------------------------------------------------\n박신부는 계속 기도문을 외우며, 일곱번째 남자의 이마에 두\n손가락을 짚고 영사를 시도하고 있었다.\n참 이상한 일이었다. 아직 숨을 거둔지 얼마 되지 않았으니,\n의당 생전의 기억이나 임종시의 정경이 약간은 투사될 듯 하\n건만 앞의 여섯명의 시신에는 아무런 영의 흔적도 남아있지 않\n았다. 마치 죽은지 몇달이상 지난 것처럼...박신부는 아마 그\n이유가 날씨 탓으로 시신이 빨리 부패하기 시작했기 때문일거\n라는 결론을 내리고 있었다. 그런데..\n무언가가 느껴지고 있었다. 이미 희미해질대로 희미해져서,\n간신히 흐느낌 같은 흔적만이 남아있었지만...\n'고통, 지독한 고통이다. 음..슬프기도 하고, 가슴이 메어질\n듯한 슬픔과 분노, 그리고 또 고통, 반항...뭐에 대한 반항이\n지? 뭐에 대한? ...슬픔...고통...애착심..,그래. 아끼는 것,\n가장 소중한..으음???'\n박신부는 놀라움에 시신의 이마에서 손가락을 떼어냈다.\n'환령(*주4)을 당했구나! 이렇게 지독한...?'\n장박사는 의아한 얼굴로 박신부를 돌아 보았으나 박신부는\n화급하게 전화 쪽으로 달려가고 있었다.\n-----------------------------------------------------------\n준후는 막 가쁜숨을 몰아쉬고 있었다. 일곱개의 초중 다섯개는\n질펀히 녹아 흩어져서 간신히 깜박 거리고 있었고 하나는 아예\n불이 꺼진지 오래된듯, 뻣뻣이 굳어 있었다. 나머지 하나만이\n거의 천장에까지 닿을 듯 엄청난 불꽃을 뿜어대고 있었다.\n바닥의 도형은 마구 일그러져서 금방이라도 지워질듯 했다.\n전화벧 소리가 울렸다. 준후의 입에서 긴 한숨과 주문의 끝을\n나타내는 '-훔' 소리가 울려 나왔고, 촛불은 사그라들어 보통\n크기로 변했다. 바닥에 그려진 도형을 얼풋 손바닥으로 문질러\n지우며 준후는 전화를 받았다.\n\"준후니? 나다. 현암이 지금 거기 있니?\"\n\"아, 신부님! 큰일 났어요. 현암 형은 아마 혼자 소왕산으로\n간 것 같아요.\"\n\"이런,이런 걱정 했었는데... 혼자서 무슨 베짱으로....\"\n\"이번 산장에서 나타난 놈, 예삿것들이 아녜요.\"\n\"음 맞다. 환령능력이 무척 뛰어난 원한령이고...음?\n근데 너 뭐라고 했니?\n\n예삿것 '들'이 아니라고?\"\n\".......\"\n\"'들'이라면, 여럿이란 소리냐?\"\n\"예... 적어도 아홉 이상이....\"\n\"뭐? 이거 현암군이 큰일이로구나. 어서 우리도 그리로 가야\n겠다. 그런데 너, 어떻게 알았지? 또 잡귀들을 불렀니?\"\n\"....예.....형이 하도 걱정이 되어서...영사도 안되고...\"\n\"믿고 의지할 분은 주님 뿐이야! 그런짓 자꾸 하면 아무리\n너라도 위험하다고 내가 몇번이나 그랬니?\"\n\"미안해요...인젠..안그럴께요...\"\n\"아뭏든 내 곧 그리로 가마. 네가 꼭 필요해. 투시력이 있\n는건 너뿐이니까..준비 단단히 하고 와라!\"\n박신부의 전화가 끊겼다. 준후는 혀를 날름하며 이제 하나\n밖에 남지 않은 촛불쪽을 보며 소리쳤다.\n\"신부님은 주님주님 하지만 그분은 너무 크고 무서워...\n난 네가 더 고마워. 고마웠어요...\"\n촛불이 웃는듯이 너울거리며 나부끼더니 조용히 꺼져갔다..\n*주 1) 오오라 : 일종의 생체 에너지로서 영혼의 에너지이기도\n하다. 부처님이나 예수님의 그림 뒤에 나오는\n원광으로 묘사 되는 것으로 보통 사람에게도\n어느정도 발산된다고 한다. 주로 푸른색계열\n의 푸른 빛을 띈다고 함.\n*주 2) 데드 마스크 : 일종의 지박령 형태의 현상으로 죽은자의\n얼굴, 모습등이 창문, 유리, 사진등에 붙박혀\n시각화 되는 경우를 말한다. 일반 그림과는\n달리 표정을 변화시키거나 움직일 수도 있는\n입체적 형상이며 실제로도 자주 일어나는 현상\n*주 3) 영사 : 죽은자나 시전자 자신의 영혼을 통해 어떤 현상\n이나 사실(전생같은)등을 알아내는 행동으로\n많은 훈련과 초감각적 자질로 습득되는 일종의\n초능력이다.\n*주 4) 환령 : 영의 뒤바뀜 현상. 주로 어떤 목적을 가진 영이\n피해자의 영을 쫓아내고 그 육체속에 들어앉는\n것으로, 서로다른 영이 육체 한 구석에조차도\n머물지 못하고 완전히 쫓겨나게 되는 점에서\n일반적 빙의현상과 구별됨.\n비는 더더욱 억수같이 쏟아지고 있었다. 그 퍼 붓는 듯한 빗\n줄기 속에서도 현암의 차 유리에 어린, 흐르는 물줄기로 이루\n어진 영상은 더더욱 또렷해 갔다.\n\"꼭 이리로 올 생각인가? 환영하네...허나 지옥문으로 들어\n섰다는 건 알고 있겠지?\"\n음..흐릿한 울림이었다. 영과의 대화는 의식을 열고 하지 않\n으면 스스로의 사념에 왜곡되어 제 멋대로의 뜻으로 되어 버리\n기 쉽다는 건 현암이 익히 알고 있던 바였지만, 이 영의 경우\n에는 현암의 집중된 의식으로서도 알아듣기가 좀 난해했다.\n여럿의 목소리가 동시에 웅웅거리며 울렸기 때문이다.\n\"자네에 대해서는 금방 알 수 있었네. 상당한 조예를 쌓았더\n군. 아마 웬만한 잡귀들은 얼씬도 못하겠지...\"\n현암은 품안의 월향으로 손을 뻗었다. 여간해선 쓰지 않던\n물건이었으나, 이번엔 예감이 좋지 않았다.\n\"그런 장난감은 꺼내지 않기로 하세.. 자네 한 번 시험을 받아\n볼텐가? \"\n갑자기 품으로 들어가던 손이 덜컥 정지했다. 그리고는 되려 품\n에서 서서히 나오고 있었다. 현암은 왼손으로 오른 손목을 움켜\n쥐었다.\n' 윽...굉장한 힘이다..물리력을 행사하다니..'\n오른 손의 색이 푸르게 변해갔다. 불룩불룩 움직이는 것이 움켜쥔\n왼손 손아귀에서 느껴졌다. 그리고는 어마어마한 힘으로 현암의\n목줄기를 향해 뻗어갔다.\n' 크읔..'\n앞좌석이 뒤로 휘청 젖혀졌고 현암은 극심한 통증을 느꼈다.\n' 이대로는 ... 죽고만다..'\n현암은 오른손으로 계속 목을 졸리면서 왼손으로 품안의 월향을\n찾았다. 그런데 월향에 손이 닿는 순간..\n\"꺄아아아악....\"월향검이 울었다. 귀신을 벧때 칼이 내뱉는\n월향의 소리였다. 문득 그 와중에서도 왼손이 시큼한 것이 느껴지\n더니 점점 감각이 없어졌다. 의식이 가물거리기 시작했다. 흐려지\n는 눈 앞으로 자신의 왼손이 꾸물거리며 품안에서 기어 나오는 것\n이 느껴졌다. 푸르게 변한, 불룩거리는 손이...\n두 손이 목을 조이자 더더욱 견디기가 힘들어졌다. 기공도 이이상\n버티기가 힘들었다. 현암의 목이 뒤로 꺾어지면서 백밀러에 현암의\n얼굴이 비쳤다. 현암의 얼굴도 푸르게 변해가고 있었고 눈자위 밑이\n불룩거리며 일어나고 있었다. 문득 현암의 뇌리에 생각이 스쳤다.\n'왜 내 손이 닿았을 때 월향이 울었을까? 월향은 영과 접촉했을 때\n만 운다. 그러면...내손에 악령이...'\n이젠 손만이 아니었다. 솜에 서서히 물이 번지듯 야릇한 무감각이\n하반신으로 부터 번져갔다.\n'내 몸은 나의 것이다. 이놈들은 환령을 하려 하고 있다. 그런데\n어째서 각각 다른 곳에서 부터 들어올 수 있는 걸까? 그러면..\n한놈이 아니다!'\n머리속에 생각이 도는 중에도 현암의 목은 사정없이 조여지고\n있었고, 무감각은 단전 근처까지 침투해 들어왔다. 단전까지\n침투가 된다면 지금 그나마 저항하고 있는 기공도 깨져서, 아마\n단숨에 목이 부러지거나 끊어질 지도 몰랐다. 시간이 없었다.\n현암은 마지막 힘을 끌어 올렸다.\n\n그의 것이었던, 그가 잘 아는,\n그가 사랑하는 자신의 몸의 구석구석에 기운을 불어 넣었다.\n\"--- 갈! ---- \"\n폭풍과도 같은 기운이 전신의 모공으로부터 뻗어 올랐고, 푸른\n기운이 급류에 쓸리듯 휘르르 밀려 나갔다. 몸의 감각이 순간적\n으로 되살아났다. 현암은 눈을 부릅뜨고 조각으로 나뉜 푸른\n기운의 수를세었다. 넷이었다. 현암은 다시 한모금 숨을 들이\n마시며 왼손으로 월향을 꺼내고 오른손에 다시 한 번 기를\n모았다. 푸른 기운들이 앞유리창을 뚫고 나가려는 순간 현암은\n월향을 그었다.\n\"꺄아아아아악---\"다시 한번 괴괴한 월향의 울음소리가 들리며,\n채 검이 닿지도 않은 앞 유리에 금이 쫙 그어졌다. 얼풋 하나의\n푸른 덩어리가 파르르 떨며 사라지는 것이 보였다. 현암은 재차\n대갈하며 기를 있는대로 오른 손에 집중하며 앞유리의 얼굴을\n움켜 쥐었다.\n앞유리가 산산히 깨어져 퉁겨져 나가면서 현암의 손끝에 푸른\n오오라가 번뜩였으나, 아무것도 잡히지 않았다.\n'재빠른 놈들!'\n현암은 양 미간사이에 월향을 세웠다. 멀리 여러개의 푸른 기운\n이 서로 엉키며 순간적으로 사라져 가는 것이 보였고....현암은\n그제야 몸의 기운이쭉 빠져 나감을 느꼈다.\n월향의 반탄력으로 왼손은 피투성이였고 박살난 앞 창문으로\n빗줄기가 넘실거렸다. 앞창을 깬 오른손은 오오라를 뿜고\n있었기에 다행히도 멀쩡했다. 다만 얼굴에 유리조각을 몇개\n맞은 것 같았다. 뒤에서 트럭 한대가 지나갔다.\n현암은 깊은 한숨을 쉬며 의자에 몸을 푹 묻었다.\n-----------------------------------------------------------\n\"준후야. 뭐 좀 찾아냈니?\"\n박신부의 차 뒷좌석에는 오래된 스크랩북들이 가득했다.\n보도된 각종 사건들만을 모아 스크랩한 것으로 박신부가 엑소\n시즘에 관심을 가지던 10여년 전부터 모아오던 것이었다.\n\"아이고 이 많은 것 중 어떻게 그 몇개를 찾아요? 컴퓨터에다\n입력이라도 하시지...\"\n준후는 피곤으로 붉어진 눈매를 비비며 투정부리듯 말했다.\n\"주 외우면 금새 찾을 수 있는데...씨이..\"\n\"너 또 잡귀와 얘기할려고 그래? 안돼! 차라리 그냥 가자.\"\n\"아녜요.아녜요. 알았어요...씨..안불르면 되쟎아요..\"\n뭔가 불만스러운듯 중얼거리던 준후의 눈에 오래된 스크랩\n하나가 보였다. 거기에 있는 작은 기사 하나가...\n\"신부님 이것...! \"\n준후의 눈이 커졌다.\n-----------------------------------------------------------\n오빠......\n오빠아......\n현아는 물에 빠져 들어가고 있었다.\n그러나 그곳은 깊은 곳이 아니었다.\n겨우 허리밖에 차지 않는 물이란걸 현암은 알고 있었다.\n현암의 발걸음은 느렸다. 피곤했다. 엎어져서 쉬고만 싶었다.\n발 밑에는 구름같이 희부연 것만 그득했다. 걸음 걸음 솜뭉치를\n밟는 것 같았다.\n현아는 물에 빠져 들어가고 있었다.\n그러나 그곳은 분명 깊은 곳이 아니었다.\n겨우 허리밖에 차지 않는...\n피곤했다. 그냥 누워 숨을 내 쉴 수 있으면 얼마나 좋을까...\n오빠.....\n현아는 물에 빠져 들어가고 있었다.\n분명 깊지 않은 곳인데 벌써 목까지 잠겨 들어가고 있었다.\n오빠...오...\n현아의 옆에서 큰 손이 튀어나와 현아의 머리를 움켜 잡았다.\n현암은 뛰기 시작했다. 발 밑에서 무언가가 자꾸 그를 잡아\n당겼다. 그러나 뛰었다. 오 조금만 기다려줘...조금만...\n커다란 손이 현아의 머리를 물 속에 쳐박았다...\n그곳은 분명 깊은 곳은 아니었다...그러나..그러나...\n현암이 물가에 다다르자 갑자기 물기둥이 치솟고 커다란 웃음\n소리가 하늘을 쪼갤 듯 울려 퍼졌다......\n\"으으음!!\"\n현암은 소스라쳐 잠에서 깨어났다. 억수로 내리던 비는 조금씩\n개어가고 있었고, 지나는 차들의 소리가 붕붕 멀어져 가고 있\n었다.\n' 또 현아의 꿈을...'\n잠결에 눈물을 흘렸던가? 현암의 눈 주위는 축축히 젖어 있었다.\n' 그때도 조금만 빨랐던들....'\n지나던 차 한대가 앞유리가 박살난 현암의 차를 기웃거리다 그냥\n지나쳐 갔다.\n' 음...너무 지체했다. 빨리 가야지. 아뭏든 지독했다. 넷이나\n한꺼번에 덤비다니..적어도 영이 다섯은 넘는 거렸다? 하나는\n내가 없앴으니 적은 최소한 넷...'\n뒤에서 누가 빵빵경적을 울려대는 것이 들렸다. 뒤를 돌아보니\n준후가 환한 얼굴로 차에서 뛰어 나오는 것이 보였다.\n\"혀엉! 괜찮았어요?\"\n\"하, 말도 마라. 이 꼴 좀 봐.\"\n\"음 그만하기가 다행일쎄.\"\n박신부가 차에서 내리며 말을 이었다.\n\"지독하구먼. 자네 정도 되는 사람을 이정도 고생시키다니..\"\n\"녀석들이 환령을 하려 했어요. 여러놈이에요. 굉장히 세고...\n최소 다섯놈입니다.\"\n\"아뇨 형. 아홉이에요.\"\n놀라는 현암에게 준후가 스크랩북을 내밀었다....\n\n--------------------------------------------------------\n퍽 오래된 어느 잡지에서 오린 기사였다...\n역이나 터미널 부근에서 잠깐 시간때우기용으로 흔히 알려진\n싸구려 잡지에 \"납량특집\"이란 부제를 걸고 나온 그 기사를\n현암은 옆에서 왼 손에 붕대를 감아주는 준후를 힐끗힐끗 쳐\n다보면서 읽어 나가기 시작했다.\n- 소왕산의 저주받은 산장...\n등반코스가 최근에 개척되기 시작한 소왕산에 아직도 많은\n사고로 인해 폐쇄되어 있는 봉우리가 있는데 그것이 까치봉\n이다. 이 까치봉은 몇몇 등반가들에게만 알려져 있는 좋은\n등반로가 있다고 하는데, 실제로 일제 시대때 어느 재산가가\n그 봉우리 위에 산장을 지은 일도 있다. 그 산장의 이름이\n바로 측백산장인데, 그 이름의 유래는 까치봉 봉우리 주변에\n는 측백나무가 유달리 많아서라 한다.\n산장을 지을때, 거기엔 옛 건물의 자취가 있었다 하는데, 그\n산장도 산상에서의 토목 공사가 힘들었던 관계로 그 자리를\n그냥 이용하여 지었다고 한다. 그러나, 그 산장의 공사 중에도\n귀신이 나온다는 소문이 꼬리를 물고, 또 실제로 귀신을 봤다는\n인부들이 속출하여 일을 도중에 그만두고 도주하는 사람이 많아\n져서, 공사는 대단히 힘들었다고 한다. 그러나 그 자산가는\n끝까지 공사를 완결하는데 심혈을 기울였고, 수많은 농지를 팔\n아야 할 정도로 돈이 많이 들었다고 한다. 그러나 완공이 되자\n마자 그 주인 마저도 거기에 출몰하는 귀신의 위협을 받아 그냥\n떠나 버려서, 그 산장은 그 이후 지금까지 빈 집으로 남아있다고\n한다.....\n\"이런 집이야 많지 않습니까? 뭐 글솜씨도 엉망이고, 읽기가 싫\n군요.. 근데 신부님도 이런 싸구려 잡지를 보십니까? 음 표지의\n여자가 이뻤나 보죠? 하하하\"\n\"지금 농담 할 때가 아닐세...계속 읽어 보게나. 음, 그 뒤에\n보면 동네의 촌로가 전설을 이야기 한 것이 있네. 보게나.\"\n박신부가 웃지도 않고 정색을 하는 바람에 현암은 다시 기사\n로 눈을 돌렸다.\n.....저희 동네 사람은 모두 이 소왕산에서 약초를 캐는 걸로\n업을 삼고 있읍니다. 허나 까치봉 주위론 절대 들어가지 않지요.\n제가 어렸을 때 할아버님한테 들은 이야기지만, 이조 말쯤에\n저 까치봉엔 웬 산적 소굴이 있었답니다.\n되어서 자주 민가를 털었다는데, 관군이 토포를 해서 대부분\n목을 베었대요. 근데 그 중 두목격인 십여명이 까치봉 꼭대기로\n도망간 걸 몰랐다나 봅니다.\"\n김노인의 말에 의하면 그 후로 그 도적들은 다시 관군의\n토포가 있을까 두려워 내려오지도 못하고 산에서만 살았는데,\n어디서 방사(도사) 하나가 그들의 두목으로 들어앉아서 그들은\n나찰신(*주1)을 받드는 사교집단의 성격을 띄게 되었는데,\n그들의 두목이 된 도사가 주문을 가르쳐서 아홉명 모두가\n신기한 능력을 가지게 되었다고 한다. 이들은 스스로를 흑암\n성제, 흑암장군, 흑암천녀 등의 호칭으로 부르면서, 어린 아이를\n잡아 생피를 마시고, 손으로 사람을 갈기갈기 찢어내는 놀이를\n하는등 주로 사람고기를 먹고 살았다고 한다...\n\"음...이건 지독하군.\"\n\"아이고, 형. 말하지도 마요. 난 아까 차에서 그 얘기를 보고\n막 게웠다구요.\"\n\"준후야. 이 얘기가 사실이라면 그 산적들은 주문같은 걸 함부로\n써서 그 힘에 도취됐기 때문에 그런 짓을 할 수 있게 된걸거야..\n그러니 너도..\"\n\"말만 나오면 나보고 뭐라 그래...씨...좋은데 쓰면 되쟎아 뭐!\"\n...결국 그들의 만행을 버티던 마을 사람들이 다 죽을 각오를\n하고 그들의 근거지 - 즉 까치봉 꼭대기의 측백산장 - 을 덮쳤\n는데, 그들은 이상한 술수로 많은 사람을 해치다가 여섯이\n마을사람들에게 맞아 죽었고, 두목과 여자 하나만이 산채로\n잡혔으나, 마을사람들은 분노로 그들을 오우분시(*주2)에 걸고\n시체마저 태워서 산에 뿌렸다고 한다. 그 두목은 죽으면서도\n'너희는 날 죽일 수 없다. 난 다시 나타나 모든 백성을 다 죽\n여 씹을 것이다'라고 웃으며 저주 했다고 하는데, 그 이후 비가\n으슬으슬 오는 날이나, 밤 깊은 시간에는 까치봉에서 불빛이\n보이고 이상한 웃음소리가 들리며, 늑대가 떼를 지어 활보하는\n등 이상한 일들이 끊이지 않고, 사람들이 이유없이 죽은채로\n발견되는 등 피해가 끊이지 않았다. 이 후, 이 마을은 거의\n폐촌이 되었는데, 어느 지나던 고승이 산 곳곳에 돌탑과 부적\n을 묻은 뒤로는 그런 일이 사라졌다고 한다.\n이러한 일들을 이 마을에 아직도 거주하는 사람들은 아직도\n굳게 믿고 있으며, 절대 까치봉 정상 근처에는 발을 들여 놓지\n않는다는....\n\"음..만약 여기 나와있는 전설이 사실이라면, 그 도사라는\n자와 나머지 여덟은 악령이 되었겠군요...죽는 순간까지\n죄과를 깨우치지 못하고 모든 사람을 원망하다니..\"\n\"음..게다가 방사였으니 술법같은 데도 능하고, 주문에도 능통\n했을 것이 아닌가? 거기에 금지된 의식들도 행한 것 같고..\"\n준후가 갑자기 끼어들었다.\n\"예.\n\n그러나 믿어지지가 않는데요?사람..먹었다는 건..\n도사라는 사람이 식인종도 아니었을 거고..\"\n현암이 무심히 대답했다.\n\"아냐, 그건 아마 나찰귀 신앙의 일종의 의식이었을거야..\n그걸로 사악한 힘을 얻으려 했는지도 모르지...\"\n박신부도 입을 열었다.\n\"아마 여기 나온 이야기들은 어느정도 사실인듯 하네...\n불행한 일이지만...\"\n준후가 몸을 파르르 떨었다.\n\"너무 징그러운 귀신들야...더러워...\"\n\"그러니 우리가 가야하는 거야... 더 많은 사람이 피해를 입지\n않도록..\"\n\"근데 그동안 잠잠하다가 왜 이제서야 나오는 거죠?\"\n현암이 침울하게 대답했다.\n\"그거야 알 수 없지. 고승이 탑을 쌓고 부적을 묻었다니, 일종의\n결계(*주 2)를 맺은 모양인데, 어쩌다 그게 깨졌겠지.\"\n\"이제 가 볼까?\"\n십자가와 성수반을 챙기면서 박신부가 재촉했다.\n\"해지기 전까진 도달해야지. 모두가 덤빈것도 아닌데 현암군을\n이렇게 애먹인 놈들이야. 특히 환령술이 그 놈들 장기인듯 하니\n모두 알아서 준비들 해.\"\n준후가 제일 반가와 했다.\n\"히히히..그럼 난 부적을 써야지. 뭘 쓸까....\"\n\"사카라데바남 인드라(*주 3)님을 부르지? 조심해라...\"\n현암은 붕대로 감긴 왼손을 가볍게 흔들어 품안의 월향검을\n꺼냈다. 준후는 사람고기 먹는 귀신이란 소리에 겁을 먹은듯,\n제석천부적에다가 브라마데바(*주 4)의 주를 중얼중얼 읊조리는\n듯하더니 피식 웃었다.\n\"신부님 신부님, 이 분들은 천계서도 젤 센 분들이니 염려없을\n거에요...우리 가요. 나쁜 놈들 잡으러...\"\n셋은 서로 웃고있었으나 마음만은 단단히 긴장한 채 벌써부터\n측백나무가 듬성듬성 서있는 산길을 오르기 시작했다.\n(* 주1) 나찰은  불교에 나오는 식인귀의 일종으로, 범어로\n락샤사(Raksasa)라고 하는데, 지옥에서 사람을 괴롭\n히는 임무를 맡으나, 그들끼리도 바다 가운데의 섬에\n나라를 이루고 산다고 한다. 특히 나찰 중에서도 여자\n나찰의 힘이 강한데, 이들을 나찰녀, 나차녀, 나찰사\n라고 부르기도 한다.\n(*주 2) 결계란 원래는 불도 수행을 위해 일정한 지역을 청정한\n금역으로 한다는 뜻이나, 잡신이나 악한 힘이 범접하지\n못하도록 금제를 가한다는 뜻으로도 쓰인다.\n(*주 3) 범어로 Sakradevanam Indra. 제석천,천제석,제석이라고도\n하며, 범왕과 더불어 불법을 지키는 신이기도 하다.\n십이천의 하나로 서동쪽의 수호신이며 수미산 꼭대기의\n도리천에 산다고 한다.\n(*주 4) 범어로 Bramadeva. 범천왕,범왕,바라문천이라고도 하며,\n바라문교의 교조이자 우주만물을 창조한 사바세계의\n수호신으로 제석천과 함께 불법을 수호한다고 한다.\n불상의 좌우에 모신 신이 이 제석천과 범왕천임...\n전설은 사실인 듯 했다. 마을의 촌로(전에 잡지에 인터뷰한  김\n영감은 이미 죽었다지만)들에게 물어 본 결과 그들이 보이는  반\n응에는 분명 진실이 있었다. 또 셋중 가장 영사 능력이 강한  준\n후도 그들의 마음속에서 진실과 심한 공포감을 읽을 수 있었다.\n그들은 등정을 시작했다. 측백산장은 대형 살인사건으로 취급되\n는 곳이었으나 예상 밖에 경찰은 일찌감치 조사를 마치고 현장을\n비워버렸다고 마을에서 반가운 소식을 얻어 들었다. 아마 산정상\n에서 사고수습반을 유지하기가 어려워서 였을 것이다.  그렇다면\n응당 사람들이 몰리는 것을 막기 위해 경계라도  세웠어야  하는\n데, 산장에 자꾸 이상한 일들이 일어나 아무도 거기 있으려 하지\n않기 때문에 아마 산장은 비어있을 것이었다.\n올라가는 길에 별다른 일은 없었다. 전설대로  승려가  세웠다는\n결계가 있다면 잡신을 많이 부릴 줄 아는 준후가 그걸 느꼈을 터\n인데 준후도 아무 힘을 느끼지 못했다.\n다만 간간히 무언가의 힘으로 파괴된-그것도 일반적인 눈으론\n보기 어렵지만- 바위나 뿌리채 쓰러진 나무의 자취들이 보였다.\n바위들은 벼락을 맞은 듯 부서져 있었으며 거기에는 누군가 새겨\n놓은 글자들이 다 파손되어 있었다.\n준후가 그 바위를 살피더니 말했다.\n\"대.....문선.... 음 아마 대성지성문선왕의 주를 새긴 듯  하네\n요. 저쪽 바위는 그에 대응되는 관우장비웅호장의 주를 새긴  것\n같고요. 그런데 이런건 병마를 쫓는 주인데...아마 각종의  주를\n골고루 사방에 새겨 대결계를 세웠던 것 같아요.\"\n\"그것보다 내가 염려 되는 것은..\"\n현암이 침중히 말했다.\n\"그놈들이 보통의 잡귀와는 다르다는데 있어. 환술을 연마한  방\n사의 귀신이니 아마 벼락을 빌어서 결계를 스스로 파괴할 줄  알\n았던 것 같아.\"\n\"결계에 갇힌 귀신이 어떻게 재주를 부릴 수 있어요? 그건  불가\n능해요.\"\n\"아마 처음엔 우연히 몇군데의 결계가 파괴되어 그 힘이  약해졌\n겠지. 그리고 조금씩 놈이 힘을 쓰게 되어 결국  방술로  나머지\n결계들을 다 파괴한 것 같아.\"\n\"그럼 이 결계들을 복구해 볼까요? 할 수 있을 듯 한데..\"\n\"아니, 너무 시간이 걸려.\n\n언제 온 산을 다 뒤진단 말야? 그러다\n완전히 빠져 나가 버리면 잡기가 퍽 곤란해. 어서 가자...\"\n둘의 대화에도 박신부는 끼지 않고 묵묵히 기도문만을 읽고 있었다.\n------------------------------------------------------------\n산장의 모습이 눈에 들어오기 시작했다. 퍽 낡아보이는 건물...\n언뜻보아도 사람이 살지 않은지 수십년이 지난 듯한 모습이 확연\n했다. 크기는 웬만한 이층집만큼이나 컸고,  재산가의  별장으로\n쓰려던 역사를 말하듯 곳곳에 달렸던 장식들이 추하게  떨어지고\n부서져서 되려 을씨년스런 느낌을더해주고 있었다.\n\"터의 기운이 아주 부자연스러열해요.\n아마 저 쪽의 측백나무 숲은 일종의 진식(*주 1)인것 같아요.\"\n\"진식 ?\"\n\"예. 무슨진인지 알려면 시간이 걸리지만, 하여간 요기가 저  측\n백나무들에서 뻗쳐 저 산장으로 몰려 들어가고 있어요.\"\n\"저 측백나무들은 백년도 더 된것같은데...\"\n\"우리가 불리할지도 몰라요. 백년이상 숲의 요기를 모아오고, 거\n기에 환술과 환령술까지 아는 방사 출신의 상대가 아홉...\"\n\"여덟일거야. 월향으로 한마리 잡았으니... 한 번 투시를 해 봐.\n놈들의 근거지가 어디인지..\"\n준후는 눈을 감고 도교의 명목법(*주 2)의 주를 읊었다.\n\"지하실인듯 해요. 땅 밑에 기운이 엉켜 있어요...음 수는 잘 알\n수가 없네요...은형법(*주 3)을 쓰고 있는 듯...\"\n\"더러운 놈들 같으니...그런 법들은 도교 전래의 비법들인데  그\n런걸 사람 해치는데 쓰다니...모조리 환생도 못하게 없애 버리고\n말겠어.\"\n\"아뭏든 들어가세...\"\n박신부의 조용한 음성이 그들을 재촉하였다...\n산장안은 어두웠고 음침했다. 바닥은 아직도 핏자국과 사람들의\n발자국( 조사하던 수사관들의 것들인양)들로 어지러웠다.\n준후가 신음성을 냈다.\n\"음..은형술이 강해요. 분명히 이 안에 다들 숨어 있는데,  어떤\n놈이 강한 은형주로 나머지 놈들을 감싸고 있는듯 해요. 더 이상\n은 보이지 않아요.\"\n\"자네들 잠시 내 뒤에 서게.\"\n박신부가 앞으로 나섰다. 박신부의 주특기는 그 강한 기도력으로\n사마를 쫓아내는데 있었고, 위급할 때는 (준후와 현암만 보이는)\n연녹색의 오오라가 주변을 환하게 빛날 정도로 그 힘이  강했다.\n박신부는 거의 영들에게 공격을 가하거나 하는 일은 하지 않았으\n나 그의 기도력은 일행에게 거의 무적의 방어막을 제공해 주었고\n또 박신부의 성수는 기독교 계의 영이 아니더라도 큰 위력을  보\n였다.\n\"준후야. 상대가 나찰신앙을 가졌었으니 그에 상응하는 신을  불\n러서 너를 보호해.\"\n아무리 많은 주술과 부적을 지니고 있어도 역시 어린이에  불과\n한 준후를 현암은 걱정하지 않을 수 없었다.\n\"히히. 벌써 나찰을 다스리는 바이스라바나(비사문천 *주 4)  의\n힘을 빌고 있어요. 이 방울에...\"\n준후의 손엔 이미 몇장의 부적과 작은 놋쇠 방울이 들려 있었고,\n태연한 듯 웃고는 있었으나 손엔 이미 땀이 축축히 배인  듯  했\n다.\n박신부가 방의 중앙에 정좌를 하고 앉아 기도문을 음송하기  시\n작했다. 박신부의 기도문이 벽 사이로 울려 퍼지자 갑자기  요기\n가 짙어지기 시작했다.\n\"준비해라. 준후야.\"\n박신부가 성수를 사방에 뿌리기 시작했다. 놀랍게도 성수가 닿은\n벽면에서는 흰연기들이 피어 올라가기 시작했다.  여기에서,  또\n저기에서 흰연기들이 부우옇게 뭉치기 시작하여  시야가  흐려질\n정도가 되기 시작했다. 박신부의 오오라가 장엄하면서도  따뜻하\n게 원형으로 퍼져갔고 흰연기들은 다시 그 오오라 막에 의해  사\n방으로 밀려져 나갔다.\n\"역시 대단한 분이셔. 신부님은..\"\n준후가 중얼거리며 비사문천주를 외우며 방울을  흔들기  시작했\n고, 방울소리는 벽에 부딪히며 점점 그 소리가 커져  나가  귀를\n멍멍하게 만들어 갔다. 준후가 손에 힘을 넣었다. 소리는 공명에\n공명을 거듭하고 다시 주문의 힘을 빌어 조그마한 방울에서 나오\n는 소리라고는 믿어지지 않을 정도로 커져 갔고 박신부의 오오라\n와도 조화를 이루어 나가며 확산되어갔다.\n\"수파 바이스라바나천 옴 마우라카 주 제모디...\"\n박신부의 기도소리와 준후의 주문이 방울쇠와 함께 증폭되어가자\n벽들이 흔들리기 시작하며 먼지와 거미줄  나부랭이가  천장에서\n허물어져 내리기 시작했다. 현암도 월향을 빼들었다. 월향의  끊\n이지 않고 계속 울고 있었다. 현암은 기를 칼에 모으며 태극패(*\n주 5)를 꺼내 왼손에 들었다.\n세명의 전혀 다른 특기인 기공과 기도력, 주술이  합쳐지기까지\n셋은 많은 훈련을 함께 해 왔다. 이로써 그 세가지의 합력을  어\n느정도 이룰 수 있게 되어 퇴마에 거의 최고의 위력을 발하는 일\n종의 진세를 형성하게 된 것이다. 이렇게 셋의 힘을 모으면 개개\n인의 힘을 그냥 더한 것의 약 두배 까지의 힘이 나오는 듯 했다.\n이제 벽과 천장은 마치 고통입은 짐승마냥 마구 흔들리고  있었\n다.\n\n먼지들이 천정에서 줄줄 흘러내리고, 박신부의 성수에  맞아\n피어나는 흰연기들이 여기저기서 뭉쳐 휘감겨 사라져 갔다.\n갑자기 바닥에 흐트러진 잔돌들이 공중에 떠 오르기 시작했다.\n큰 돌들도 움찔거리며 움직이기 시작했고 몇개 있는 낡은 의자며\n나무토막같은 것들도 덜컹거리며 공중에 떠오르기 시작했다.\n현암은 그 광경을 보며 기공을 증대시켰다.\n'음...시작이군...이건 물건에 백(*주 5)을 감연시켜 물건을  부\n리는 건데...별 놈들 아니군...'\n갑자기 잔돌들이 우박같이 셋을 향해 쏟아져 갔다. 무서운 속도\n였으나 박신부의 오오라를 통과하는 돌은 거의  없었다.  몇개가\n간신히 오오라를 비집고 들어왔지만 바로 떨어져  버렸다.  허나\n일단 떨어진 돌들도 다시 벌떼처럼\n셋에게 달라붙어 갔다.\n박신부의 뇌리에 전에 죽은 네명의 남자의 모습이 떠 올랐다. 아\n마도 이 방법으로 인해 전신을 돌에 맞아 죽은 것이  틀림없으리\n라... 박신부는 분노를 느끼며 마주 쥔 두 손에 힘을 주었다.\n보이지 않는 오오라막이 강세를 띄며 넓어져 갔고 잔돌들이  무\n더기로 팍!팍! 소리를 내며 부서져먼지로 화해 갔다. 돌들이 무\n더기로 부서져 나가자 덜컹거리던 의자들이 날아왔다. 현암이 태\n극패를 쥔 왼손의 손등으로 의자 하나를 기공을 실어 갈기자  의\n자는 폭죽처럼 터져 나무조각으로 흩어져 갔다. 박신부가 침착하\n게 성수를 날아오는 의자와 나무토막에 뿌리자 그것들은 마치 강\n한 망치에 맞은 양 뒤로 나가떨어져 벽에 부딪혀 흡사 사람이 쓰\n러지는 듯 딩굴었다.\n어지럽던 먼지가 가라앉기를 기다려, 현암은 태극패로 박신부의\n오오라를 반사하여 방안을 한바퀴 돌렸다.\n\"잡것들아! 그따위 장난질은 우리에겐 안통한다!  어서  모습을\n보여랏! \"\n방에 딩굴던 의자에서 희뿌연 기운이 3가닥 솟아오르고  사방의\n벽과 천정에서 각각 하나씩의 기운이 솟아  뭉쳐갔다.  뭉쳐가는\n기운은 점차 푸른 빛과 흰 빛을 띄며 세명의 주위를  둘러싸  갔\n다.\n상대의 모습이 드러나자 준후가 순간적으로 명안부적을 눈에\n문질러 상대의 모습을 파악했다.\n\"오른쪽 둘은 여자고 나머진 남자에요.  음..현암형쪽의  두놈이\n아주 세요. 조심...음...여자들은 왜 벗은 모습으로...\"\n영이 모습을 보일때는 스스로의 의지또는 습관에 의해 그  모습\n을 마음대로 바꿀 수 있다. 그래서 일상적 사람들이  볼때는  다\n옷을 입은 것으로 보이는데, 이는 영이 특별히 그에 신경을 쓰지\n않아 생전의 모습이 그냥 투사되기때문이다. 영이 스스로의 보이\n는 모습에 신경을 쓸 때만 영은 그 모습이 강조된  형태로  눈에\n비치게 되는데, 즉 머리잘린 모습에 신경을 쓰면 머리가 잘린 모\n습으로 가시화되지만, 그 나머지는 일반 생전의 모습을 띄게  되\n는 것이다. 그러나 준후의 눈에 비친 두 여자의 모습은 완전  나\n체였고, 네 남자는 그냥 민숭민숭하게 희뿌연 모습이었으며,  둘\n은 남색 도복을 입은 듯 했다.\n현암은 성질이 급했다. 곧장 월향과 태극패를 받혀들고 몸을 공\n중에 띄워 푸른 두개의 기운으로 몸을 날렸고...\n박신부는 천천히 희뿌연 네개의 기운을 향해 발을 옮기기  시작\n했다.\n준후는...\"아이고 차라리 센 귀신이 낫지, 다 벗은 여자랑 어케\n싸워!!! 형이나 신부님은 똑똑히 안보이니 괜찮쟎어...잉잉\"....\n울 듯 했다.\n아무리 퇴마사라도 아이는 역시 아이였다...\n그런 사정을 아는지 모르는지 두 여귀는 어쩔 줄 몰라  뒷걸음치\n는 준후쪽으로 부끄럼도 없이 다가 들었다...\n* 주 1) 진식 : 주역, 팔괘나 기타 성복서의 원리로 물건을\n배치하여 조화를 부리는 방법으로 군사를 부리는\n진법같은 것 (삼국지의 팔진도나 팔문금쇄진)으로\n여기서는 환술의 일종으로 쓰이며 어떤 힘을 증폭\n추가하는 방법으로도 쓰인다.\n* 주 2) 명목법 : 도가에서 쓰는 비술의 하나로 원래는 눈을\n맑게 하여 밤에도 볼 수 있게하는 법이나 사물\n의 근본을 밝혀 보게 하는 기능도 지니는 비법\n* 주 3) 은형법 : 스스로의 모습이나 기를 감추어 보이지 않게\n하는 도가의 비술. 모습을 감추는 경우 발자국\n이 나는 것은 막지 못한다함.\n* 주 4) 바이스라바나 : 범어로 Vai'sravana, 비사문,비사문천\n이라 하며 다문천,사천왕,십이천,칠복신의 하나\n나찰과 야차를 많이 거느리고 염부제주의 북방\n을 지키고 재보를 맡아보며, 불법을 지키는\n선신. 몸은 누르고 칠보의 갑주를 입으며, 왼손\n에 보탑을 들고 오른손에 보봉을 잡은 분노의\n형상을 하고 있음. 탁탑천왕으로도 불림.\n* 주 5) 태극패 : 도교에서 마물을 쫓고 진실을 보기 위해 사용\n하는 일종의 거울이 들은 패. 크기는 약 9촌\n이상이며 앞뒷면에 팔괘의 무늬가 있고 중앙에\n동으로 된 거울이 있으며 뒷면에는 태극무늬가\n있어서 그런 이름을 가짐.\n\n영화에도 많이 나옴\n* 주 6) 백 : (음 번호가 잘못된 듯...죄송) 성호 이익의 성호사설에\n나오는 이론에 의하면 \"정령은 백이 되고 혼은 신명이\n되고, 정은 음이고 신은 양이다.\"라는 구절이 있다.\n또 정도전의 저서 \"리매집\"에 의하면 백은 혼이 나가고\n남은 상태의 영적인 것, 즉 죽고 난 육신이나 그 잔해\n등의 물질적인 것이라고도 한다. 그 외의 구절들을\n종합하면, 백이란 혼 같이 순수 영적인 것도 아니고,\n땅에 귀의하는 반 물질적 존재로, 이는 유체와 비슷한\n특성을 지니는 물리력을 행사하기 쉬운 영적존재인\n정도로만 생각하시길...보다 자세한 내용이 궁금하면\n메일을 보내세요...\n\"꺄아아아아악------\"\n월향이 길게 비명을 지르며 사방을 그어가는 중에도 푸른 두  기\n운은 교묘한 움직임으로 검 끝을 피하며 번뜩이는 태극패의 공격\n마저도 잘 피해갔다. 피하기만 하는 듯 보였지만 실제로는  백을\n이용한 압박이 현암을 향해 뻗쳐 오는 것이 느껴졌다. 마치 가위\n에 눌리거나 할 때 느껴지는 중압감을 엄청나게 확대한 것과  같\n이, 일종의 기가 하나는 쇠뭉치처럼 묵직하게, 하나는 면도(얇아\n서 허리나 팔목에 감고 다니는 칼)처럼 예리하게 현암의  구석구\n석을 파고 들었다. 이건 거의 무예시합이나 다름 없었다. 현암은\n월향귀검과 태극패, 거기에 간간히 기공술까지 섞어가며  대적했\n고 또 기공(현암의 기공은 도가의 것으로  태극기공류의  것이었\n다.)으로 온 몸을 둘러 무기에서 압도적이었지만 두 푸른 기운의\n모습이 분명치 않아 움직임을 파악하기 어려웠고  또  2:1이어서\n어려운 싸움이었다.\n\"이건...보통내기들이 아니군. 지신 중에서 귀장급은 넘겠다!\"\n------------------------------------------------------------\n박신부는 온갖 잡동사니가 총알같이 날아드는 중에서도  천천히\n기도문을 읊으며 넷을 몰아붙이고 있는 중이었다. 박신부가 미리\n뿌려 놓은 성수가 벽에 잔뜩 칠해져 있어서 그리로는 투과 할 수\n가 없었다. 그들은 발악을 하듯 바닥의 잔돌이니 나무조각따위를\n아까와는 비교도 할 수 없을 정도의 속도를 박신부를 향해  날리\n고 있었으나 박신부의 몸에서 나는 광채와 마주치면  비껴지나가\n거나 맞아 떨어지곤 했다.\n\"죄의 소산인 어둠의 생명들, 사탄의 앞잡이 들아...\"\n박신부는 여전히 침착하게 엑소시즘(*주 1)에 사용되는  기도문\n을 읊으며 십자가를 비추고 성수병을 흩뿌리며 이제 파르르 떨고\n있는 네 개의 희뿌연 기운 쪽으로 천천히 다가섰다. 아까 성수를\n많이 벽에 뿌려 놓은 탓에 퇴로는 막아 놓았으나 이제 성수가 얼\n마 남아 있지 않았다. 넷은 십자가를 통해 보이지 않게 번뜩이는\n오오라에 완전 위축된 양, 부르르 떨고 있었다.\n\"음... 이상하게 사악한 기운이 생각보다 적고...이 정도면 단번\n에 여러명을 몰살시킬 수 있는 정도의 힘을 가진 녀석들은  아닌\n데....\"\n박신부의 머리에 다섯정도의 영이 현암을 몰아붙여 하마터면  큰\n일이 나게 할 뻔한 기억을 해냈다.\n\"그때 하나가 죽었다면...나머지는 여덟...이 넷은 허약한  졸개\n급이고 현암군과 준후와 싸우는 녀석들이 그 강자인가? 그렇다면\n이거 시간을 길게 끌면 안되겠군 그래...\"\n박신부는 성수병을 움켜 쥐었다..\n------------------------------------------------------------\n\"아이고 아이고, 이것들아, 아니 누나들...가까이 오지마요..\"\n준후는 두 여귀의 요상(?)한 전법에 당황하여 어쩔 줄을 몰랐다.\n아예 그쪽을 쳐다 보기가 민망하여 눈을 돌리고  있으니  어떻게\n할 방법이 없었다. 주문도 생각나는 것이 없었다. 아니..\n'음 그래. 우보법(*주 2)의 구절중 발을 땅에 붙게 만드는  주가\n있다.'\n준후는 양발을 (좀 급하게) 한번씩 내 딛어 제 2보까지 밟아 정\n신을 모으고 여귀들 쪽을 향해 일갈했다. 효과가 있었다.\n두 여귀는 정말 발이 땅에 붙어 버린 듯  그자리에서  당황하는\n모양이었다.\n\"음 모양이 마음에 들지 않으니 부적으로 가려주마.\"\n준후는 둔갑부적을 꺼내 부적을 크게확대 한 뒤  가릴것  없이\n여러개의 부적을 날렸다. 제압부,소혼부,오뢰부,귀신칙소부에 전\n혀 관계 없는 신행부, 해금부 따위의 것들까지 무더기로  날아가\n여귀의 온몸에 다닥다닥 달라 붙었다. 부적을 한 두개도  아니고\n무더기로 몸에 달자 두 귀신은 채 비명도 지르지 못하고  그자리\n에 눌려 뭉개져 갔다. 부적이 귀신의 몸을 빨아들이고(물론 관계\n없는 부적들은 그냥 가리개 역할로 붙었지만) 있는 것이었다.\n준후는 의기양양 부적에 불을 붙여 모조리  날려버릴  심산으로\n우보를 밟아가며 짜부라지고 있는 귀신- 아니 부적 더미로  향해\n갔다.\n'흥 남녀가 유별한데 창피한 것도 모르고...\n\n내 야마라자(염라대\n왕)께 빌어 암여우로 태어나게 빌어주지..'\n어쩌고 하는데 난데 없이 팔 두개가 부적더미에서 튀어나와 준후\n의 양팔을 잡았다. 모든 힘이 다 모였는지 놀랍게도 직접 물리력\n을 행사하고 있는 것이었다.\n\"으악!\"\n순간적으로 놀란 준후가 기를 흐트러 뜨리자  준후를  보호하던\n신의 힘도 흐트러지고 준후의 팔에 사악한 기가 몰리는게 느껴졌\n다.\n\"악! 어째! 환령술이다!\"\n------------------------------------------------------------\n현암은 준후의 비명소리를 듣고도 놀라지는  않았으나,  자신이\n싸웠던 경험으로 볼 때 준후가 환령술에 오래 버틸 것 같지 않았\n다. 현암은 침착하게 다시 날아드는 쇠뭉치같은  일격을  어깨의\n기공으로 튕겨내며 소리쳤다.\n\"신부님! 준후를!!!\"\n순간적으로 면도와 같은 예리한 기운이 두개로 갈라지는듯 허초\n를 보이며 현암의 기공을 뚫고 왼쪽 어깨에 상처를 냈다.\n\"엇! 본국검법! 백년내에로는 이 검법을 익혔던  사람이  있다는\n말을 들은 적이 없는데!\"\n그러면 현암과 상대하는 둘은 적어도 백여년 이상의 과거에 자신\n들이 쓰던 술수를 죽은 후에까지 살려 사용하는 것이었다.\n일반적으로 이런 일격을 받았을때 통증은 마찬가지로 느끼나  상\n처가 나지는 않는다. 그러나 분명 현암의 어깨에 난  상처에서는\n선혈이 흐르고 있었고 분명 그건 물리력의 행사였다.\n'그렇다. 이놈들은 칼에 숨어 싸우고 있는 거구나. 칼에 붙어 귀\n기로 칼의 모습을 감추고 그걸 조종하고 있다...'\n저쪽이 실물의 병기를 이용하는 거라면 아무래도 너무 짧은  월\n향은 불리했다.\n------------------------------------------------------------\n박신부는 준후의 비명과 현암의 외치는 소리를  듣고  아끼려던\n성수를 뿌렸다. 그리고 JNRJ(*주 3)의 부적을 꺼냈다.\n\"생겨나지 않은 자, 이름도 없는 자, 하늘나라에  골고루  넘쳐\n흐르는 자, 무참히도 꿰어 찔린자의 이름으로 명하니...\"\n아직 주문을 끝내기도 전인데 네 영은 서서히  사그라져  갔고,\n박신부는 언뜻 그들이 기뻐하는 듯한 느낌을 받았다. 사람을  해\n치는 그정도의 악령이라면 이렇게 순순히  사라질  리가  없었는\n데... 박신부는 뭔가 의심스러웠으나 일단 준후의 일이  급했다.\n박신부는 황급히 준후의 쪽으로 갔다.\n------------------------------------------------------------\n준후는 자기의 몸속으로 들어와 혼을 바꿔  버리려는  환령술에\n저항하기보다도 자신의 몸속에서 흐트러져  버린  힘들(주문으로\n불러낸 힘들)이 갈피를 못잡고 헤매는데 더 고통을 느꼈다.\n이마에서 식은땀이 줄줄 흐르고, 이를 악물어  윗입술이  찢어질\n지경이었다. 되려 준후의 몸에 떠도는 힘들에 환령술이 밀려나가\n는 형편이었다.\n\"이럴...줄...알았으면...이렇게 많은 신을 불러...놓지  않는건\n데....읔...\"\n그때 박신부가 달려와 준후의 팔목을 잡았고, 준후의 손을 쥐고\n있던 손 하나는 박신부의 기도력에 밀려 손을 움츠렸다.  박신부\n가 준후의 손을 잡는 순간, 준후의 몸에 있던 투사력이 박신부에\n게 전파되어와서 박신부의 눈에도 두 여귀의 모습이 보이기 시작\n했다. 부적들은 그를 주재하는 준후가 콘트롤을 잃자 큰 힘을 발\n휘하지 못하고 있어서 여귀들은 둘이서 준후의 한쪽  팔을  잡고\n몸을 일으키려는 참이었고, 박신부의 눈에도 그 요망(?)한  모습\n이 들어왔다.\n\"에잇. 더러운! 바빌론의 창녀(*주 4)같은 것들!\"\n박신부는 준후의 한쪽팔을 잡고 끌었고 두 여귀는 나머지 한  팔\n을 끌어서 준후는 대롱대롱 매달리게 되었다.\n\"아이고, 나죽네!\"\n박신부는 준후에게 기도력을 퍼 부었다. 순간 준후의 마음이 안\n정을 찾게 되었고 이미 여귀의 몸에 붙은 부적은 다 땅에 떨어진\n상태였다. 준후는 화가 치미는 것을 참을 수 없었다.\n\"에잇! 십육나한(*주 5)주닷!\"\n준후의 손끝에서 오색이 어린 광채가 뻗어나가 두 여귀를 에워\n싸자 그때서야 두 여귀는 고통에 찬 비명을 질렀다.(물론 영안이\n트인 준후만이 들을 수 있었지만) 두 여귀의 몸이 무지무지한 압\n력으로 사방으로 쪼그라들기시작했다. 준후는 이를 갈며 잔인하\n게 두 여귀를 완전 소멸시킬 생각을 했다. 당한 걸 생각하면..\n준후의 손끝에 노란 번개가 바작바작 소리를 내며 퍼져가기 시작\n했다...\n\"흥! 범천왕 브라흐마데바의 힘으로...\"\n완전 끝낼 참이었는데...준후의 눈이 두 여귀의 눈과  마주쳤다.\n십육나한의 힘을 빈 엄청난 힘으로 온몸이 짓눌려 찌부러지는 고\n통에 못이기면서도 그 눈에서 준후가 읽을 수 있었던 것은....\n슬픔....\n그것은 절대 악으로 물들어 재미로 사람을 해치는  악령은  지닐\n수 없는 눈빛이었다.\n\n'아니야, 이것들은 벌써 옛부터 수십명을 죽이고 근래에만  일곱\n명의 사람을 죽이고 혼까지 빼버린 악마들이야...속으면 안돼..'\n그러나 그 슬픔에 가득한 눈매에는 이미 사악한 기운은  깃들어\n있지 않았다. 고통...그리고...슬픔....애원하는 듯한...\n준후의 손에서 번개가 사라져 가고 손이 서서히 아래로  내려왔\n다. 현암은 아직 세상모르고 싸우고 있었고, 박신부는 돌연한 변\n화에 어안이 벙벙하여 있는데, 준후가 바닥에 흩어진 부적중  하\n나를 집었다. 영을 가두는 부적이었다.\n준후는 십육나한의 힘을 줄이고 두 여귀의 영을 부적에  몰아넣\n기 위해 꼼짝 못하는 여귀에게로 다가갔다. 이젠 부끄럽거나  뭣\n한 생각도 없었다. 준후는 미소를 지으며 손에 든 부적을 여귀의\n이마에 갖다대었다....놀랍게도, 두 여귀의 표정은 안도하는  듯\n했고, (분명 귀신이 울 상황이 아닌데도) 하나의 눈에 눈물이 번\n뜩이는 것을 느꼈다.\n준후의 눈에도 눈물이 보였다.\n'무슨 이유에서 그랬는지 모르지만, 그렇게 나쁜 짓들 하지 말아\n요...다시는요...'\n박신부도 고개를 끄덕거렸다.\n\"역시 준후는 마음이 자비로워... 분명 많은 사람을 구할거야..\n많은 영들을 쉬게 할 거고...그래. 영도 역시 인간처럼  가련한\n생명인 경우가 많지....\"\n부적으로 두 여귀의 몸이 빨려 들어가면서, 준후의 귀에  나직한\n몇마디의 소리가 스쳐 갔다.\n흐믓해 하던 준후의 안색이 갑자기 변했다.\n\"으악! 신부님!!!\"\n\"왜 그러지? 준후?\"\n흐뭇하게 바라보던 박신부가 놀라서 물었다.\n\"으...지금 이것들은...진짜가 아녜요!!!\"\n------------------------------------------------------------\n현암은 이제 두 푸른 귀신의 수법을 대강 알아내는데 성공했다.\n지난날 산사에서 이름모를 고승에게 무예를 배우지 않았다면  불\n가능한 일이었다. 하여간 다른 둘은 이미 제 몫을 다 한듯했으니\n어서어서 처리하고 싶었다. 이제 오래 싸워 기력도 쇠해지고  기\n공도 운행하기가 답답했다.\n\"에잇. 가거랏!\"\n현암이 고승이 일러준 필승의 수, 파사신검을 썼다. 이는  전진\n파의 도가에서 내려오던 비전이었다....\n자그마한 장도에 불과한 월향이 기를 주입받고 다시 거기에  깃\n든 혼과 합쳐져서 검기(*주 6)가 석자를 넘게 뻗어 나갔다. 현암\n은 몸을 풍차처럼 돌리며 (원래 신검합일(*주 7)하게 되어있으나\n아직 현암의 검술은 그에 비하면 멀었다) 혼신의 힘을 다한 검기\n가 허공을 가르고...\n쨍! 퍽!\n하는 소리를 내며 허공에서 검 한자루와 철추  하나가  두조각이\n나면서 형체를 드러내고는 공중에서 부스러져 사라져 갔다. 그리\n고 푸른 기운들은 부르르 떠는 듯 하더니 시커먼 물을 흘리고 지\n독한 악취를 풍기면서 땅에 쳐박혀 사라져 갔다.\n현암은 그자리에 푹 주저 앉았다. 전신의 기운을 죄다 쓴 것 같\n았다..... 그냥 눕고만 싶었는데 준후가 다급히  부르는  소리가\n들렸다.\n\"형! 방심하면 안돼요! 큰일 났어요!\"\n아...피곤 듣기 싫었다.\n\"뭐가? 다 잡았잖아 인제....\"\n\"아녜요. 방금 우리가 잡은 귀신들은 모두 여기서 죽은 그  등산\n객들의 영이에요!!\"\n현암은 눈이 확 떠졌다.\n\"뭐? 말도 안돼! 나랑 싸운 것들은 백년도 넘은 검법을 쓰던  놈\n들이었단 말야!\"\n이번엔 준후의 얼굴이 놀란 토끼같아졌다.\n\"아녜요. 제가 직접 들었어요! 그들은 환령술로 부유령이 된  뒤\n에 소혼술로 다시 자기들을 죽인 귀신들에게 잡혀 할 수 없이 우\n리와 싸운 거에요! 그래서 그렇게 약했고!\"\n\"아니라니까! 나랑 싸운 둘은 분명 백년넘게 묵은 최고 악질들이\n었어!\"\n박신부가 끼어들었다.\n\"그러면 현암군, 자네와 대적한 둘은 그 오래묵은 악령이고 나와\n준후와 싸운 여섯은 그 가련한 등산객의 영혼이었단  말이  되는\n데? 원래 등산객은 일곱이었고...\"\n준후는 고개를 설레설레 저었다.\n\"아이고 난 몰르겠어요\"\n박신부는 계속했다.\n\"그럼 현암군 자네가 차에서 죽인 한 영이 한명  남은  등산객의\n영이었다 치면... 아직 자네와 싸운 것과 같은, 아니 그  이상의\n귀신이 일곱이나 남아 있다는 얘기야.\"\n현암은 머리끝이 쭈삣했다.\n\"아니 그렇다면...\"\n준후가 발을 동동 굴렀다.\n\"아이고 난 인제 기력도 없고 부적도 거진 다 엉망이 됐다구요!\"\n\"내 성수도 떨어졌네. 오늘은 아무래도 안되겠군. 우리 어서  나\n가세. 후일을 기약하자구!\"\n셋은 퇴마행 이후 처음으로 공포감을 느꼈다. 셋이  막  문으로\n가려는데 문이 안으로 쾅! 요란한 소리를 내면서 닫혔고  갑자기\n온 방안의 벽과 천정이 붉은 빛을 발하기 시작했다.\n셋은 이를 악물며 둥글게 섰다. 피같이 찐득거리는  액체가  벽\n이곳 저곳에서 흘러 내리기 시작했다. 갑자기 엄청나게 큰  웃음\n소리가 온 집안을 울렸다.\n\"으하하하하하하하하하......\"\n영적 전달의 소리가 아니었다.\n\n또렷이 물리력을 구사하는  목소\n리였다.\n박신부가 눈을 번득거렸다. \"엄청난 놈이다...\"\n다시 웅웅거리는 소리가 메아리치면서 굵은 남자의 목소리가  울\n렸다.\n\"이제 가진 재주를 다 썼는가? 피곤할테니 쉬시게..영원히...\"\n목소리가 너무커서 귀를 막고 싶을 정도였다. 이를 악물고 있는\n셋의 눈앞에 푸른 기운이 뭉쳐가더니 또렷한 형상으로  번져가기\n시작했다. 그 수는 여섯이었다....\n* 주1) 엑소시즘 : 주로 카톨릭에서 행하는 제령의식. 교황청의\n서품을 받지 않으면 행하는 것이 금지되어\n있으며, 그 방식도 비밀이라 함. 원래 카톨릭\n은 귀신이나 사탄의 존재 및 그 역사함을\n어느정도 인정하므로 이러한 의식도 정식으로\n되어있음. 단 엑소시즘은 아무나 행하는 것이\n아니며 여기의 박신부도 그 엑소시즘을 허가\n받지 않고 무단 사용하여 이단으로 몰리고\n성당없는 신부로 떠 돌고 있음.\n* 주2) 우보법 : 우보법은 도교의 비술 중 하나로 주로 액막이를\n위하여 기묘한 걸음걸이로 걷는 일종의 기원법\n으로 여러가지 효능이 있다고 함. 연제지이의\n6권에 이 우보법으로 도둑의 발을 땅에 붙이고\n비를 내리게 한 일이 기록되어 있으며, 포박자\n11권에도 나옴.\n* 주3) JNRJ : 라틴어로 Jesus Natarenus Rex Judaeorum 의 약자\n유태의 왕 나사렛 예수라는 뜻의 네 문자로 이루\n어진 부적이며 뒤의 내용은 그 풀이로 그리스도를\n나타낸다.\n* 주4) 바빌론의 창녀 : 원래는 상징의 의미로 요한계시록에\n나오는 용에게 권세를 받은 짐승을 탄 음녀.\n여기서 박신부는 단순한 저주의 뜻으로 쓴 것\n이다.\n* 주5) 십육나한 :석가의 명령으로 정법을 수호하는 역할을 맡은\n열여섯의 존자. 빈도라발라토사,가락가벌차,가\n락가발리토사,소빈타,낙거라,발타라,가리가,벌\n사라불다라,수박가,반탁가,나고라,나가서나,인\n게라,벌나바사,아시다,주다반탁가 의 열여섯.\n* 주6) 검기 : 몸속의 기를 검에 응집시켜 밖으로 뻗어 나오게\n한 것. 검을 타고 나오므로 그 기의 형태 또한\n예리해져서 거의 절단 못하는 것이 없다고 함.\n* 주7) 신검합일 : 검술의 최고 경지에 이르면 사람이 칼이 되고\n칼이 사람이 되는 경지에 이르른다고 함. 이보다\n하나 더 높은 단계가 어검술임.(읔 무협지당)\n여섯개의 푸른 형체들은 놀랍게도 이제 완연한 사람의 모습으로\n변해갔다.\n그 중 둘은 총채를 들고 눈에 요기가 어린듯한 고혹적인  여자였\n고, 셋은 험상궂은 남자의 모습으로  귀두도와  당파창(삼지창),\n낭아곤을 들고 있었으며 중앙의 우두머리인듯한 자는 도관을  쓰\n고 한 손에 새빨간 부채를 들고 있었다. 여섯 모두 푸른색의  도\n복을 입고 있었는데, 중앙의 옷깃이 섬뜩한 붉은 빛을 띄고 있는\n터라 일반 도복과는 달랐다. 여섯의 형체는 또렷하여 산  사람과\n구분할수 없을 정도로 확연해 졌고, 목소리들도 분명히 들렸다.\n현암이 이를 악물었다.\n\"이 악귀들! 재주가 좋구나! 못된 것만 골라 배웠군!\"\n준후도 외쳤다.\n\"그 정도의 도력을 가지고도 악행만을  일삼다니,  원시천존(*주\n1)도 코를 싸쥐고 돌아가시겠다. 이 호랑말코들아!\"\n\"프하하하하하하------\"\n다시 한 번 우두머리가 웃어 젖혔고, 나머지 다섯도  따라  웃었\n다. 벽이 마구 울고 천장이 금방이라도 내려 앉을 듯, 마구 흔들\n리기 시작했다.\n박신부는 깊은 숨을 몰아 쉬며 생각에 잠겼다.\n'이유를 알아야 한다...그리고 이 놈들의 내력을 알아  내야  한\n다. 멋모르고 덤비면 당하기 쉽다. 원인을....'\n\"이봐 거기 사제님이신가? 염두 굴리는 소리가 예까지 들리네.\"\n한 거한이 이죽거리며 내뱉았고 한 여귀의 간사스러운 소리가 그\n뒤를 이었다.\n\"알고 싶으면 가르쳐 주지. 우리는 흑암 요녀, 흑암 마녀,  흑암\n서장군, 흑암 북장군, 흑암 우장군 이고 저분은 흑암 성제 시다.\n이제 곧 흑암천을 창시할 분이시니 냉큼 혼백을 다 바쳐라.\"\n\"웃기는 소리! 일개 방사와 산적의 무리들이었던 너희들이  무슨\n신이 된다고?\"\n\"흥! 불가 십이천(*주 2)의 하나 밖에 안되는 나찰천의,  그것도\n졸개인 나찰을 믿는 너희가 무슨 얼어죽을 성제요 장군이냐?  마\n녀, 요녀는 좀 낫군 그래.\"\n현암과 준후의 욕설에 어지간히 성질이 급해 보이는 장한  하나\n가 소리를 질렀다.\n\"그놈의 나찰 얘기는 듣고 싶지 않다! 난  그것들때문에  혼백이\n빨려가서...\"\n\"그만!\"\n여귀 중 하나가 매섭게 눈을 흘기며 말을 막았다.\n\"그래서 그 일곱놈을 이용해 소혼술을 해 주지 않았는가!\"\n\"난 아직 다 돌아온게 아니다! 그 남자놈의 혼이 어찌나  끈질기\n던지 내힘은 아직도 반분밖에 안된다. 그 놈의 혼을...\"\n현암의 머리속이 밝아져 왔다.\n\"그래. 너희들은 처음엔 나찰을 섬겼지. 나찰의 풍속으론 여나찰\n이 우두머리가 되게 되어있고 힘도 월등하지.\n\n그래서 너희  조무\n라기 남자놈들의 혼백은 모두 저 여귀들에게 빨려들게 되었을 거\n야!\"\n\"닥쳐랏!\"\n현암은 으르렁거리는 거한들의 소리는 아랑곳 없이 말을  이어갔\n다.\n\"병신같은 것들. 그 나찰 의식이 얼마나 지독한지 나는 들어  안\n다. 아마 온몸의 정혈을 저 여귀들에게 남김없이 빨아 먹히고 강\n시같이 됐었겠지. 아니 몸뚱이도 먹혔는지도 몰르지.그리고는..\"\n준후도 알겠다는듯 현암의 말을 받아 이어갔다.\n\"나중에 공력이 좀 높아지니 흑암천을 사칭하는 편이 낫겠다  싶\n었겠지? 그리고 보니 전에 치른 나찰 의식을 무효화 하는 술법이\n필요했고...그래서 일곱 등산객을 꼬여낸 거지? 마침 여자가 둘,\n남자가 다섯, 한 명만 좀 기다리고 참으면 됐을테고..\"\n현암도 끄덕였다.\n\"그 한놈이 차에서 내 월향에 맞아 죽은 놈이군. 내 몸을 이용하\n려 했던 모양인데, 두꺼비가 거위고기를 먹으려 하는 격이지.\"\n\"그래서...너희는...몸이 없으니 몸을 이용한 의식을 할 수 없어\n서...그 가련한 사람들의 몸을 환령해서는...\"\n\"흥! 인간이라는 것들! 모두다 마음속엔 악한 생각뿐이다!  우리\n의식에 영광스럽게 쓰인 그 놈들의 마음에도 음심이 없었다면 어\n찌 이리 일이 쉽게 되었을거냐?\"\n\"닥쳐랏! 그러나 인간은 그를 극복할 수 있는 이성이 있고  믿는\n마음과 사랑이 있다! 너희같이 추잡한 것들이나 그런 유혹을  이\n기지 못하고 이런 추한 꼴이 되는 것이다!\"\n준후의 눈에 지나간 영상들이 보이기 시작했다.\n\"제 손을 잡으세요...\"\n현암과 박신부는 준후의 양손을 잡았다. 그들의  눈에도  과거의\n영상이 비치기 시작했다.\n이미 혼을 빼앗긴 여섯 사람은 미쳐 날뛰고 있었다.  두  여자는\n요사하게 웃으며 네 남자가 팔을 비틀어 묶어 천장에 매달고  범\n하는데도, 팔뼈가 이그러져 퉁기는 데도 미친듯 웃고 있었다. 한\n남자-그 사람은 환령술로 이미 몸이 반이상  제압된  상황에서도\n굴하지 않고 버티고 있었다. 아, 그 남자는  박신부가  보았다는\n일곱번째의 남자인 듯 했다. 그는 눈물을 흘리고 기도를 목이 터\n지라 외치며 나머지 남자들을 떼어내려 안간힘을 쓰고 있었다.\n그 두명의 여자 중 하나가 그의 연인인듯 했다.\n종국엔 돌을들고 손에서 피가 흐를 정도로 네명의 남자들을  마\n구 내려 쳤으나 네 남자 - 이미 귀신이 된 - 는 신경도 쓰지  않\n고 제 볼일만 보고 있었다.\n그러다가 한 남자가 웃으며 (이미 볼일을 마친) 거의 실신해가는\n일곱째 남자에게로 다가갔다. 눈에서 붉은 빛이  뱀  혓바닥처럼\n번득이고 있었다. 그리고는 뾰족한 큰 돌로  그  남자의  뒷통수\n를.....\n악몽과도 같은 광란이 지나고 아까 현암일행을 습격했던 것 같은\n돌비가 쏟아져 내렸다. 네명의 남자 - 아니 인형들은 헤  벌어진\n미소를 띈채로 온몸에 돌을 두들겨 맞고 무너져 내려갔다....\n\"으으으...이 마귀들아!!\"\n준후는 못볼것을 본 셈이었다. 그 나이에 이미 못볼일을 많이 보\n았지만 이렇게 지독한 광경을 본 적이 없었다. 준후는  태어나서\n이만큼 화가 나 본 적이 없었다.\n현암은 입을 꼭 다물고 있었다. 그의 눈에서 분노의 기가 일렁이\n더니 날카롭게 뻗어 나갔다. 월향을 쥔 오른손에 피가 와락 몰리\n며 상처도 없는데 피가 손끝에서 배어나와 흘렀다. 주인의  피맛\n을 본 월향이 길게 울었다...\n\"현아야...너도...이런 고통을 당했었겠지...?..현아야...\"\n박신부의 뇌리에 악령이 들려 시퍼렇게 얼굴이  일그러져  가던\n미라의 모습이 떠 올랐다. 미라는 악령이 들려 비죽하게  이빨이\n나와가는 입으로 울면서...이미 굵은 남자의 음성이 간간히 서껴\n들리고 있었지만...의사 선생님 날 살려 달라고..살릴 수 없으면\n빨리 죽여 달라고 울부 짖었다...박신부가 의사의  길을  버리고\n오직 엑소시즘만을 위한 신부가 되게 하였던 그때의 기억...너무\n도 무능력했고 아무것도 할 수 없었던 자신의 과거..그리고 분노\n로 가득했던 그후로부터의 십년....\n\"더 지체말라! 저놈들은 너무 많이 봤다! 모조리 죽여버렷!\"\n우두머리 방사의 귀신이 소리를 질렀다. 나머지  다섯의  요귀가\n무기를 휘두르며 달려 들었다.\n현암의 입에서 장소성이 흐르며 순간 월향의 대답과 함께  검기\n가 넉자를 뻗쳤다. 필생의 공력이었다. 준후의 몰아쥔 작은 두손\n에서 브라흐마데바의 노란 번개와 인드라의 붉은 번개가 맑은 소\n리를 내며 합쳐져 흰 번개를 이루며 눈부신  섬광을  이루어내기\n시작했다. 박신부의 오오라막도 장대한 합창처럼 퍼져갔다.\n\"현암! 준후! 힘을 모으자! 퇴마진이다!\"\n박신부의 오오라가 준후의 등으로 밀려가고..\n현암이 몸을 날렸다...\n준후의 일갈과 함께 형언할 수 없는 섬광이  양손에서  뻗어나가\n월향의 끝에 엉기며...\n순간 월향의 검기가 영롱한 흰빛을 띄며 여섯자를 뻗었다...\n\n\"타핫...!\"\n순간 온 방안을 가득 채운 검기가 벽이며 기둥을 가를것없이  가\n르고 지나가면서 기둥이 두개 쓰러지고 벽이 터져 나갔다.\n다섯의 귀신들은 힘 한 번 써보지 못하고 마치 폭죽처럼 그 자리\n에서 터져 나가고, 둘은 김빠진 풍선처럼 뒤로  퉁겨나다가  팍!\n소리를 내며 먼지처럼 기화 되어 버렸다....\n현암은 풀썩 땅에 쓰러졌다. 입으로 왈칵 선혈이  몰려  나왔다.\n퇴마합벽은 완벽히 이루어졌지만 그 충격을 받아 넘기기에는  인\n간의 몸으론 무리였다. 온 몸의 기혈이 들끓고 눈앞에 노란 동그\n라미들이 아른거리며 귀에서 웅웅소리가 울려퍼졌다. 월향이  슬\n픈 듯 울고 있었다.....현암은 의식을 잃어갔다....아니, 그래서\n는 안되는데..현암은 혀를 깨물며 정신을 잃지 않으려  애썼다..\n허나 몸은 조금도 움직일 수 없었다..\n준후도 무리한 힘을 쓴 탓으로 얼굴이 백지장같이  희어져  있었\n다. 입이 반쯤 벌어지고 헉헉거리는 호흡이 단내를 풍겼다. 준후\n의 무릎이 휘청하는 것을 그래도 제일 형편이 나은 박신부가  감\n싸 안았다.\n\"신부님...조...조심...아직 하나가...하나...\"\n준후가 정신을 잃었고 박신부는 고개를 들었다.\n눈앞에 현암이 쓰러져 있었고, 방사의 영이 징그러운 미소를  띈\n채 서 있었다...\n\"흐흐흐...이젠 기력이 없는가? 꽤 능력들이 세던데?\"\n녀석의 둘레에는 투명한 핏빛 막이 쳐져 있었다. 그리고  그것이\n풍선처럼 부풀어 갔다.\n박신부는 준후를 안은 채 쓰러져 있는 현암에게로 갔다. 놈은 분\n명 주술을 쓰고 있는 터인데, 현암이나 준후가 의식을 잃은 상태\n에서 그에 대응 할 방법이뭔지 알 수 없었다. 박신부는 이를 악\n물고 성경을 암송하기 시작했다.\n박신부의 기도력에 의한 오오라막이 떨리기 시작했다. 놈의  핏\n빛 기운이 밀어내는 힘은 지독했다. 더우기 사악한 것은  박신부\n의 죄의식을 자꾸 들추어 내어 마음의 평정을 잃게 만드는데  있\n었다.\n- 네가 미라를 죽인거다...넌 그때 아무것도 못했지...낄낄낄..\n- 아니다.아냐.\n- 네가 네 목숨을 줄 수 있었는가? 있었는가? 있었는가?\n박신부는 몸안의 힘이 터져 나가는 듯한 기분을 받았다.  어느새\n잡념이 든 순간 놈의 기운이 박신부의 오오라를밀어내고 등쪽으\n로 덮쳐 들고 있었다. 박신부의 이가 우지직 소리를 내며 조금씩\n부서져 나갔다. 순간..준후의 가슴에서 무언가가 떨어졌다. 아까\n의 두 여자의 혼을 가둔 부적...\n박신부는 간신히 손을 뻗쳐 부적을 잡아 부적을 반으로 찢었다.\n순간, 핏빛 기운이 떨리며 위력이 뚝 떨어졌다...\n박신부는 고개를 들었다. 방사의 영은 허둥거리며 뒷걸음질을 치\n고 있었고, 그 앞에는 일곱의 흰 영들이 서 있었다...\n그 우두머리는 바로 일곱째 남자의 영이었고, 한  여자의(이제는\n정말 아름다운 모습이었다) 손을 잡고 있었다.\n그들은 소리를 내지 않았으나 그들이 말하는 것을 박신부는 느낄\n수 있었다.\n- 너는 우리의 영을 파멸시키고...\n- 인륜을, 천륜을 저버리게 했으며...\n- 영원히 암흑속에 가두려...\n- 만약 저 아이의 자비심과...\n- 사랑이 아니었으면...\n- 우리는 아마도...\n- 우리를 구원해 준 저들에게서 손을 떼라...\n- 악행을 멈춰라...\n\"크핫핫핫핫핫...! 이 미천한 것들이! 수백년 공을 닦아온  내게\n감히 ! \"\n방사의 영은 폭갈하며 사방으로 손을 휘젓자 무서운 기의 바람이\n뻗어 나왔고, 흰 영들이 주춤거리며 물러 나는 것이 여겨졌다.\n정말로 그 악령의 힘은 대단했다. 희생자의 영들은 간신히  버티\n고는 있었으나 금새 밀려 흩어져 버릴 것 같았다.\n\"신부님...신부님...\"\n현암이 갸날프게 중얼거렸다.\n\"음...괜찮은가? 현암군!\"\n\"신부님...놈은...색계를 범한 도사...월향을...월향이라면..\"\n박신부의 눈에 땅에 떨어진 월향이 보였다.\n\"월향의 원한과...일곱 영들...신부님의 힘이 합하면...아마...\"\n박신부는 지체하지 않고 월향을 집어 들었다. 선한 영이긴  하지\n만 월향도 원한령이 봉인 된 검이라 박신부의 영력과 약간의  충\n돌을 일으켜 작은비명소리와 함께 불꽃이 튀었다. 박신부는  손\n이 데는 것도 아랑곳 않고 월향을 들어 방사의 영에게로 던졌다.\n\"캐애애액---!\"\n\"꺄아아아아----\"\n방사의 영의 가슴에 꽂힌 월향이 울고 방사의 영도 무서운  비명\n을 울렸다. 일곱영들이 박신부의 의도를 안 듯 방사의 영에 달려\n들어 덮쳤고...\n\"캬아악! 나는 포기 할 수 없어! 수백년을 기다렸다---!\"\n방사의 영은 시커먼 기운을 흩뿌리며 일곱영을 퉁겨내려 했고..\n박신부가 마지막 남은 힘을 오오라에 실어 그 일곱영의 뒤를  받\n쳤다.\n비등비등한 두 힘...허나 박신부의 기력이 떨어져 갔다.\n순간 뒤에서 노란 번개가 쏘아져 왔다. 합쳐진 힘은  순간  검은\n기운을 압도 했고...\n\n\"캬아아아아아아아아악-----\"\n길게 끄는 비명과 함께 일곱영은 방사의 영을 덮쳐 땅속  깊숙히\n사라져 갔다........\n.....\n박신부는 뒤를 돌아 보았다.\n현암이 준후의 등에 손을 짚고 있었고 준후가 손목을 떨어뜨린채\n양팔을 들고 있었다.\n\"우리도 아직 죽지는 않았다구요 머...\"\n준후가 웃으며 팔을 뚝 떨어 뜨렸다. 그리고는 현암과 함께 뒤로\n벌렁 넘어져 그대로 코를 골기 시작했다. 박신부도 체통을  잊고\n뒤로 벌렁 들어 누웠다...\n------------------------------------------------------------\n측백산장이 타오르고 있었다. 새벽이슬을 온통 머금은 측백나무\n숲도 이젠 더 이상 요기롭게 느껴지진 않았다.\n\"자네, 그러다 방화죄로 걸리면 어쩌려고?\"\n박신부가 손을 탁탁털고 있는 현암에게 농담으로 말했다.\n\"까짓거 몸으로 때우죠 머, 하하하하\"\n\"그나저나 나는 큰 죄를 졌네. 잡신의 징표를  이용해서  사마를\n퇴치하다니...대체 누가 이 가련한 신부의 영혼의 죄를 덜 수 있\n을런지...\"\n\"신부님도 그럼 몸으로 때우셔야죠 머, 하하하..\n그나저나 계속 이런 놈들만 나온다면 전  퇴마사  사양하겠읍니\n다. 이번엔 진짜 죽는 줄 알았어요..\"\n셋은 누구의 눈에 띄지 않도록 길 없는 곳으로 하산하기  시작했\n다. 준후는 뒤를 돌아 보았다. 측백산장은 불길에  싸여  있으나\n험악하게 보이지 않았고 오히려 밝고 따뜻하게 보였다. 불길  속\n에서 일곱명의 다정해 보이는 얼굴이 보였다. 셋의 뒷모습을  보\n며 작별인사를 하는 듯 했다...특히 연인이었던 듯한 남녀의  얼\n굴이 준후에게 따뜻한 미소를 보내고 있었다.\n\"극락 왕생 하세요...누나들, 형들...\"\n\"준후야 뭐해? 어서 가자.\"\n준후는 몸을 돌렸다. 시간이 지나면 세상은 이제 이 사건을 미결\n사건으로 잊어버릴 것이나 이 세사람과 구원을 받은 영들은 결코\n잊지 않을 것이었다. 또 인간들과 착한 영들을 위해서도 이 퇴마\n행은 계속되어야 할 것이었다...\n(*** 1부 완결 입니다.***)\n* 주1) 원시천존 : 도교의 최고신으로 영보천존, 도덕천존과 함\n께 최상좌(옥황상제 보다 위임)에 앉은 신.\n* 주2) 십이천 : 불교에서 인간을 수호하는 열두신. 사방,사유\n의 팔천에 상,하의 2천과 일월의 2천을 더함.\n제석천,화천,염마천,나찰천,수천,풍천,비사문천\n,이사나천,범천,지천,일천,월천의 열 둘.\n- 퇴마록 2부 1편... 어머니의 자장가...\n1. 악몽..\n윤영은 줄다리 위를 달려가고 있었다. 어딘지 모를 곳을.. 어두워\n서 사방이 잘 보이지는 않았으나 짙은 회색 같기도  하고,  어쩌면\n푸른 남색, 아니면 거의 검정에 가까운 핏빛 띈 붉은 색의 주변..\n친근하다는 느낌도 들었으나 음울하고 답답하여  무언지  조바심을\n불러 일으키는 곳이었다...\n윤영은 그 곳에서 빨리 나가야만 했다. 왜 그래야 하는지  이유는\n알 수 없었지만 무언가의 힘이 윤영을 재촉하고 있었다. 그래서 헉\n헉 거친 숨을 몰아 쉬면서 윤영은 달리고 있었다.\n노랫소리...\n누군가의 노랫소리가 들렸다. 그리 높지 않은 여자의 음성..\n윤영은 웬지 힘이 났다. 그리고 자신이 얼마나 지쳐 있는지  깨닫\n게 되었다. 기분이 좋아진 윤영은 웬지 콧노래라도 부를 듯이 흥겨\n운 기분이 되었다. 발을 멈추고 사방을 둘러 보았다. 그리고  흐르\n는 땀을 손으로 훔쳐냈다...\n\"이제 갈 길은 얼마 남지 않았을 거야...\"\n노랫소리는 잔잔히 계속 울려 퍼지고 있었다. 아니, 그건  노래라\n기 보다는 기분 좋은 흥얼거림..무언지 알아 들을 수도  없고,  또\n알아들을 필요도 없는 따사로운 울림이었다.\n갑자기 노래 소리가 뚝 그치며 날카로운 비명소리같은 것이  울려\n퍼졌고 주변이 온통 흔들리기 시작했다. 거의 몸을 가눌  수  없을\n지경이었다. 저 뒤에서 폭풍같은 소리가 들려 왔다. 다가오고 있는\n건 거대한 해일같은...\n발 밑의 줄다리가 요동을 하며 흔들리고 있었다.  윤영은  넘어질\n뻔 하다가 간신히 몸의 균형을 잡고 달리기 시작했다.\n출렁거리며 요동을 치던 줄다리가 진저리를 치는듯 하더니 허물어\n져 내리기 시작했다.\n심장이 뛰는, 자신의 심장이 뛰는 소리..\n마치 말발굽 소리와 같이 윤영의 심장은 펄떡 거렸다. 저만치 앞에\n서 갑자기 하얀 빛이 보이고...무언가 밀어내려는 듯한 강한  힘이\n윤영의 전신에 달겨들어 그녀를 쥐어짜려는 듯  비틀었다.  무서운\n고통이었으나 윤영은 이를 악물고 뛰었고...그녀의 뒤에 놓였던 줄\n다리는 줄이 토막나며 마구 무너져 내리고 있었다.\n심장 소리...쿵쾅거리는 맥박...귀에 울리는 웅웅  소리와...바로\n발뒤꿈치까지 무너져 내리는 다리와 또...온 몸을 잡아 누르는  듯\n한...그...\n윤영은 환한 빛이 비추는 곳으로 몸을 날렸다. 발 밑이 허전했다.\n그곳은 끝없는 절벽이었다.\n윤영은 이번엔 떨어져 내리기 시작했다. 한없이...한없이..."
    },
    {
      "number": 2,
      "title": "동몽주(同夢呪) — 예고된 금요일의 악몽",
      "summary": "윤영은 끔찍한 악몽 속에서 자신의 신체가 분리되는 환영과 허공에 떠 있는 자신의 머리를 목격하고 새벽 3시 30분에 비명과 함께 깨어난다. 8년간 매주 금요일 같은 꿈을 꾸며 깨는 시간이 최근 5주 동안 정확히 30분씩 당겨지고 있어, 그녀는 임박한 불길함을 직감한다. 현암은 카페에서 윤영을 만나 죽음이 임박한 자에게서 보이는 기운을 확인하고, 그녀의 가족사와 꿈의 패턴을 청취한 뒤 도와주기로 결심한다. 그는 설악산에서 수련 중인 준후를 찾아가 ‘동몽주’ 주술을 배워 다음 금요일 윤영의 꿈속에서 진상을 확인하려 한다.",
      "keywords": [
        "반복 악몽",
        "시간 당겨짐(30분 주기)",
        "죽음의 기운",
        "동몽주",
        "금요일의 저주",
        "가족의 비밀",
        "설악산",
        "영적 위협"
      ],
      "characters_mentioned": [
        "양윤영",
        "이현암(현암)",
        "준후",
        "할머니",
        "어머니",
        "아버지",
        "박신부"
      ],
      "plot_progression": "윤영의 악몽이 8년째 지속되며 최근에는 깨는 시간이 30분씩 앞당겨지는 이상 징후가 나타난다. 현암은 윤영을 대면하고 심각성을 감지해 개입을 결심하고, 꿈에 동행할 수 있는 주술 ‘동몽주’를 익히기 위해 준후를 찾아 나선다. 위험성을 경고받은 현암은 다음 금요일 밤 꿈속에서 진상을 확인하려는 계획을 세운다.",
      "key_events": [
        "윤영이 신체 분리와 자신의 머리 환영을 보는 악몽을 꾸고 새벽 3시 30분에 깨어남",
        "8년간 매주 금요일 반복되던 악몽의 각성 시간이 최근 5주간 정확히 30분씩 앞당겨짐",
        "현암이 카페에서 윤영을 만나 죽음의 기운 같은 관상적 징후를 확인하고 도움을 약속",
        "가족사 청취: 아버지는 그녀가 태어나기 전 사망, 어머니는 13세 때 사망, 할머니와 동거하며 형제 부재에 관한 미묘한 암시",
        "현암이 설악산의 동굴에서 준후를 찾아 ‘동몽주’를 전수받고, 꿈속 개입의 위험과 규칙을 숙지"
      ],
      "emotional_tone": "공포와 불안, 긴장감, 약간의 블랙유머",
      "setting": {
        "locations": [
          "윤영의 침실(새벽)",
          "도심 카페(코렐리의 ‘별은 빛나건만’이 흐르는 장소)",
          "설악산 산비탈의 동굴(준후의 수련처)"
        ],
        "timeframe": "현대, 매주 금요일 밤 반복되는 악몽(8년 지속), 최근 5주간 30분씩 지속적으로 앞당겨짐, 다음 금요일 밤을 대비한 준비 기간"
      },
      "content": "무언가 모를 것이 손에 잡혔다. 윤영은 거기에 매달렸다. 무언가가\n다리를 잡아당겼다. 버티기  힘들었다...그러나..버텨  내야만  했\n다.. 윤영은 이를 악물며 몸을 끌어 올리려 했다.\n그러나 윤영의 허리는 그 힘을 버텨내지 못했다.  견디지  못하고\n나뭇가지가 부러지는 듯한 소리를 내며 허리가 탁 떨어져 나가  다\n리가 저만치 떨어져 가는 것이 보였다. 찢어진 것이 아니라 무언가\n에 잘린 듯이 탁 떨어지는 느낌, 아프지도 않았다. 다시 아래를 보\n니 자신의 두다리는 멀쩡히 원래대로 붙어 있었다. 윤영은  안도하\n며 머리 위, 자기가 움켜잡은 것을 보았다.\n그것은 바로 혀를 빼물고 있는 눈을 감은채 허공에  떠있는  윤영\n자신의 머리...그 머리의 두 눈이 스르르 열리기 시작했....\n\"아아악!\"\n윤영은 비명을 지르며 잠에서 깨어났다. 온몸이 식은 땀으로  흠뻑\n젖어 있었고 이불마저도 축축해져 있었다.\n'또 그꿈... 아아 이젠 너무 싫어!!!'\n책상위의 시계가 울었다. 새벽 3시 30분...\n어김없이 같은 시간이었다..아니 이젠 30분씩 빨라지고 있었다..\n벌써 8년째 윤영은 그 꿈을 꾸어오고 있는 것이었다. 금요일밤이면\n언제나... 다만 요즈음은 시간만이 주기적으로 달라지고 있었다.\n8년동안 그 꿈은 6시에 윤영을 깨게 만들었다. 그리고 5주  전부터\n는....정확히 30분씩 시간이 당겨지고 있었다. 정확히...\n\"이젠 더 이상 싫어! 그만! 그만! \"\n이상하게도 잠을 자지 않을 수도 없었다. 매주 금요일이면 의식이\n몽롱해지고 신기하게도 무서운 기억이 잊혀져서 뭣에 홀린듯이  잠\n자리에 들게 되고야 마는 것이다. 윤영은 그런 자신이 싫었다.  그\n리고 무엇보다도 이젠 너무나도 무서웠다...\n윤영은 베게에 엎어져 목을 놓아 울어댔다. 이 시간이 당겨지는 것\n이 너무나도 기분나빴다. 언제까지 당겨질지는 알 수 없었지만, 언\n젠가 정해진 시간에 도달하게 되면 상상할수 없을 불길한 일이  일\n어날 거라는 생각이 들었다....\n--------------------------------------------------------------\n현암은 가벼운 마음으로 약속장소를 향하고 있었다. 뭐  이번일은\n별것이 아닐듯한 느낌이었다.\n'음. 이름이 양윤영이라 했지? 21살이고...와 죽인다.  지긋지긋한\n귀신들 일에서 벗어나 아리따운 젊은 아가씨의 일을 맡게된 너  행\n운아여, 앞날에 축복있으라. 혹 이 기회에 노총각  신세를  면하게\n될지도...하하하'\n현암의 생각으로는 기껏해야 가위눌리는 정도의 일이거나, 잘해봐\n야 부유령(浮遊靈) 또는 몽마(夢魔) 몇마리 정도가 장난치는  일일\n거라 여겨졌다. 이번 기회에 멋있게 보이면 어쩌면...\n'아이고 내가 정신이 나갔나? 천벌받을 생각만 골라서 하네.  이런\n일을 사리사욕에 이용하면 천벌을 받는 법인데...에이고 만약 예쁘\n면 천벌 까짓거 받지머!'\n이런 따위 생각을 하면서 현암은 카페의 문을  열었다.  커피향이\n그윽한데에 코렐리가 부르는 '별은 빛나건만'이 나직이 울리고  있\n었다. 웨이터의 안내를 받아 현암은 뒤돌아  앉아있는  여자에게로\n(두근거리는 가슴을 안고) 다가갔다.\n음...실망은 아니었지만 기대가 커서 그랬는지 썩 미인으로  보이\n지는 않았다. 아니, 가만보니 퍽 미인이었다. 그러나 안색이  너무\n나빴다..그리고 얼굴에 온통 우울한 그림자가 짙게 깔려서 웃는 얼\n굴로 마주 대하기가 힘들 정도였다.\n\"아..양윤영씨...?\"\n\"아..예..제가 바로...\"\n\"아 예. 전 이현암이라 합니다..\"\n현암은 잠시 쭈삣했다. 얼굴 복판에서부터 푸른 기운이 뻗쳐 이마\n위로 거슬러 가려는 듯한 기운이 보였다. 곧 죽음이 임박한 사람들\n에게서 흔히 보이는 관상의 징표였다...\n현암의 뇌리에서 잡념이 싹 지워지고 입가의 웃음이 가셨다.\n--------------------------------------------------------------\n\"부모님은 안계셔요. 아버님은 제가 뱃속에  있을때  돌아가셨고,\n어머님은 제가 열세살때 돌아가셨지요. 그후론 내내 할머님과 함께\n살았답니다.\"\n\"아 예. 형제분은?\"\n\"없어요. 제가 외동딸이죠.\"\n\"혹시 돌아가신 분은? 음..그러니 어릴때나 옛날에 돌아가신..\"\n\"제 기억으론 없어요. 음..그리고..어머님은 그런 얘기는 한 번도\n하지 않으셨어요. 저도 전에 한 번 장난으로 난 왜 오빠나  언니가\n없냐고 물어 본 적이 있는데 그때 어머님은  너에겐  없단다..라고\n하시고는 막 눈물을 흘리시더군요. 그래서 그 후론 물어볼 수도 없\n었어요.....근데 그런건 왜...? \"\n\"아 아뇨. 별 거 아닙니다. 흠..근데 할머님과는 원래부터  같이\n사셨나요?\"\n윤영은 주저하며 간산히말을 이어갔다. 좀 부끄러운 듯 했다.\n\"아뇨. 할머님은 어머니를 별로 마음에 들어하지 않으셨어요.  그\n래서 원래 분가하고 거의 의절하고 사셨죠.\n\n그러다 아버님이  급병\n으로 돌아가시고 어머님이 저를 낳은 후는 가엾게  여기셨는지  잘\n대해 주셨어요.\"\n\"자꾸 집안 얘기를 물어서 죄송합니다만, 원래 꿈에 대한 것은 그\n사람이 자란 환경과 뗄 수 없는 관계에 있답니다. 그래서 묻는  것\n이니 용서하세요.\"\n\"예. 괜찮습니다.\"\n\"그러면 꿈에 대한 얘기를 해 보시겠읍니까?\"\n윤영은 가끔씩 몸서리를 쳐가며 그 저주받을꿈에  대한  이야기를\n현암에게 해 주었다. 묘사가 상당히 세세해서 현암이 꿈을 직접 꾸\n고 있는 것 같았다.\n'음. 하긴 8년이면 400번은 같은 꿈을 꾼 셈이니 다 외우고도 남겠\n지...'\n현암은 가볍게 들어 넘겼다. 현암에겐 사실 꿈 얘기가 별  문제를\n갖는다고는 생각하기 힘들었다. 무서운 꿈을 꾼다고 사람이 죽지는\n않는다. 문제는 그 무서운 꿈을 꾸게 만드는 요인이  중요한  것이\n고, 사람을 죽게 만들수도 있다는 것이었다. (이번 경우는 누가 봐\n도 좀 감을 잡겠지만)\n현암은 마지막으로 손금을 보고 생년월일을 대강맞추어 보았다.\n'절대 단명할 운은 아닌데...분명 마가 낀 것이 틀림 없군.'\n준후가 있었다면 단번에 영사(靈寫)하여 알아보았겠지만  불행히도\n준후는 참선하여 공력을 키우려고 어느 산엔가 쳐박혀서 수련 중이\n었고, 박신부는 무슨 종교관계 일인가 뭔가로 연락도 되질 않았다.\n할수없이 이번일은 현암 혼자 처리해야 했다.\n\"음. 매번 그 꿈을 꾸는 시간이 틀림없다면 일은 쉽습니다.  제가\n말하는 대로 일단 다음주 금요일에 준비를 해 놓으세요.  괜찮으시\n다면 그럼 이만..\"\n\"와 주실 수 있으세요? 제발요..\"\n\"음? 금요일에요?\"\n\"예. 밤에요. 인젠 정말 잠들고 싶지 않아요..\"\n음. 멀쩡한 여자가 밤에 찾아와 달라니...생각하던 현암은  생각을\n고쳐 먹었다. 윤영의 눈빛은 너무나 애처로왔다. 사냥군 앞의 산토\n끼의 눈 같았다고 할까? 현암은 직감적으로 느꼈다.\n'지금 내가 돕지 않으면 이 여자는 죽는다...'\n좀 껄끄러웠지만 현암은 입을 열어 답했다.\n\"예... 가 보기로 하지요..\"\n금요일엔 모든 것을 알 수 있을 터였다. 단순한 꿈인지 아니면  귀\n신의 장난인지..현암에게 이 일은 단순한 악몽이 아닐거란  확신이\n들었다.\n[퇴마록 2부] 어머니의 자장가...2편           08/04 23:59   271 line\n(* 음 퇴마록을 가명으로 진행하다 보니 혹 이름이 같은 분들도\n계실지 모르겠군요. 허나 여기의 일은 모두 허구이고(하이텔\n사용자들에게는) 만약 이름이 같은 분이 지금까지 계셨다면\n그건 별거 아닌 우연의 일치이니 오해 없으시길......\n3부부터는 아예 제가 아는 사람들의 이름을 붙여 진행하겠읍\n니다. 하하하 유명해지고 싶으신 분들 자원도 받습니다..*)\n- 퇴마록 2부 2편........어머니의 자장가....\n2. 동몽주(同夢呪)\n현암은 이틀동안 준후를 찾아 헤맸다. 설악산 어딘가 수련하러 간\n다던 말 한마디가 단서의 전부였다. 사실 좀 황당한 일이었으나 어\n쩔 수가 없었다. 준후에게서 동몽주(同夢呪)를 배워야 했다...그것\n만이 현재 윤영의 상태를 확실히 알 수 있는 유일한 방법이었다..\n동몽주는 일종의 주술로 잠들어 있는 사람의 꿈을 다른 사람이 볼\n수 있게끔 하는 주술이었다. 별로 어려운 주술은  아니었으나  단,\n꿈의 내용이 너무 강하거나 잠든 사람이 깨지 않으면 주술의  시전\n자도 깨지 못한다는 단점이 있었다. 그래서 준후를 가르친  준후의\n아버님은 준후에게도 이 주는 잘 앞뒤를 재어본  후에  사용하라고\n생전에 당부했던 바가 있는 터였다.\n이틀간의 그야말로 무지막지한 산행끝에 현암은 준후가  수련하고\n있는 산비탈의 동굴을 찾아내었다. 거의 잠도 자지 못하고  지칠대\n로 지쳐 파김치같이 되어버린 현암을 준후는 자기 수련을 방해한다\n고 막 내쫓으려 했다. 결국 사정얘기를 다 하고난  후에야  준후는\n삐치지 않은 듯한 얼굴이 되었으나...\n\"형. 정말 믿어두 되요?\"\n\"뭘?\"\n\"이거 절대 이상한 일에 써먹는거 아니지?\"\n\"무슨 이상한 일?\"\n\"아니 있쟎수 왜, 그 아가씨 미인이라면서? 그러니 현몽한 듯  나\n서서...\"\n\"뭐? 현몽이라구? 그럼 그 주를 외우면 상대의 꿈속에 나오게  될\n수도 있단거냐?\"\n\"그것도 가능하죠...물론..허나 아무래도 형은 응큼한 것 같아 아\n예 이 동몽주는 가르쳐 주기가 뭣한걸?\"\n\"뭐 임마? 날 뭘로 보고 그러는 거야?\"\n\"뭘로 보긴 뭘로 보우? 늑대지.\"\n\"뭐야 임마?\"\n\"아이고 이거 아동학대다! 알았어요 알았어! 근데 진짜  조심해야\n돼요. 현암형이야 물론 도가 기공이 쬐끔 있으니 괜찮겠지만, 사심\n을 갖거나 만약 그쪽의 영이 형이 보고있다는 걸 알아내고  해꼬지\n를 하려 하면 형은 당하는 수밖엔 없어요.그래도 할래요?\"\n\"음...내가 돕지 않으면 안돼.\"\n\"그럼 이걸 보고 익혀요."
    },
    {
      "number": 3,
      "title": "어머니의 자장가: 부활",
      "summary": "현암은 준후에게서 ‘몽몽결’을 받아 동몽주를 익힌 뒤, 윤영의 악몽의 실체를 밝히기 위해 그녀의 꿈속으로 들어간다. 꿈에서 그는 줄다리 위를 달리는 윤영과, 아래에서 솟구쳐 올라오는 또 다른 윤영, 그리고 부서진 육신을 받쳐 드는 거대한 검은 손을 목격한다. 깨어난 뒤 윤영의 몸을 점거한 쌍둥이 영 ‘주영’이 드러나고, 샴쌍둥이였던 과거와 수술로 버림받은 반쪽의 기억이 폭발하며 위기가 고조된다. 현암이 꿈속에서 들은 어머니의 자장가 선율을 불자 주영은 평온히 잠들고, 어머니의 영이 나타나 주영을 데려가며 사건은 애틋한 화해 속에 마무리된다.",
      "keywords": [
        "몽몽결",
        "동몽주",
        "악몽",
        "샴쌍둥이",
        "빙의",
        "자장가",
        "금줄",
        "월향"
      ],
      "characters_mentioned": [
        "현암",
        "준후",
        "윤영",
        "윤영의 할머니",
        "주영",
        "윤영·주영의 어머니",
        "박신부",
        "박제성",
        "이영록",
        "윤정열",
        "장인석"
      ],
      "plot_progression": "현암은 동몽주로 윤영의 꿈에 진입해 쌍둥이 영의 존재를 확인하고, 현실에서 윤영의 몸을 장악한 주영과 대면한다. 샴쌍둥이 수술로 버려진 반쪽의 트라우마가 폭주하지만, 어머니의 자장가를 매개로 주영과 어머니의 재회가 이루어져 원한이 해원된다. 사건 후에는 여의도 일대의 연쇄 빈혈 사망 사건이 예고되며 다음 사건으로 이어진다.",
      "key_events": [
        "준후가 현암에게 ‘몽몽결’을 건네고 현암이 동몽주를 숙달한다.",
        "현암이 윤영의 꿈속 붉은 동굴과 줄다리 악몽에서 ‘또 다른 윤영’과 검은 손을 목격한다.",
        "현실에서 주영이 윤영의 몸을 점거해 현암을 금줄로 결박하고 위협하며 과거의 진실(샴쌍둥이)을 드러낸다.",
        "현암이 어머니의 자장가 선율을 불러 주영의 원혼을 달래고, 어머니의 영이 주영을 데려간다.",
        "에필로그로 여의도 연쇄 빈혈 사망 사건이 보도되어 새로운 위협이 암시된다."
      ],
      "emotional_tone": "긴장감과 연민이 교차하는 애틋한 카타르시스",
      "setting": {
        "places": [
          "서울(고속버스, 윤영의 집/방)",
          "윤영의 꿈속 붉은 동굴과 줄다리",
          "여의도(아파트, 오페라 하우스/신문 보도)"
        ],
        "timeframe": "심야 자정 이후부터 새벽 3시경(축시) 악몽과 대면, 사건 종결 무렵 여명; 이어서 199*년 6월 3~4일 여의도 연쇄 사건 보도"
      },
      "content": "절대 조심하고요...\"\n준후는 보따리를 뒤적뒤적하더니 현암에게 케케묵은 것같은  자그\n마한 책 하나를 던져주었다...제목은 '몽몽결(夢夢訣)' 이었다...\n--------------------------------------------------------------\n현암이 그 주를 익히는데는 3일이란 시간이 걸렸다. 허나  실습해\n볼 시간이나 여건이 안되었다. 준후는 잠을 자지 않고 계속 중얼중\n얼하며 염불 비슷한 것만 읊조리고 있었던 것이다. 잠을 자는 상대\n가 주변에 있어야 같은 꿈을 꾸건 뭘하든 할 것 아닌가?\n현암은 고속버스에 몸을 맡겨 서울에 도착했다. 기분이 좋았다.\n본의 아니게 옆자리에 앉은 사람의 꿈을 구경할 수 있었던 것이다.\n잠든 사람에게 가볍게 손가락 끝만 대고 조용히 운기의 상태로  들\n어간 후 주만 나직히 외우면 되었다. 과연 그사람이 꿈에서 목마를\n타고 총싸움을 하며 노는것을 재미있게 볼 수 있었다.(나이도 지긋\n한 사람이 원..) 이제 준비는 다 된셈이었다. 일이 현암의  생각대\n로만 되어준다면 말이다....\n--------------------------------------------------------------\n금요일이 되었다. 현암은 윤영의 집으로 가서 벧을 눌렀다.\n일부러 늦은 시간에 간 것이다. 윤영의 할머님이 조금은  의심스러\n운 듯한 눈빛으로 문을 열어 주었고(아마도 귀신 어쩌고를 쫓는 사\n람치겅고 현암은  생각했다..),  이미\n윤영은 잠들어 있다고 말해 주었다. 현암은 시계를 보았다. 자정이\n약간 넘어 있었다.\n아마도 꿈을 꾸는 시간은 채 10뵀서\n윤영이 악몽을 꾸기 시작한다 해도 아직 2시간 반  정도의  시간은\n남아있는셈이었다.\n현암은 우선 집안의 기운을 살폈으나 별다른 요기나  마기는  없었\n다. 집안 곳곳엔 조금은 낡은 듯한, 그러나 예쁜 장식물들이  많이\n있었고 깔끔하게 정돈이 되어 있었다. 여자 둘만이 사는 집이라 퀴\n퀴한 현암의 집과는 우선 냄새부터 달랐다. 현암은 싱겁게  웃다가\n벽에 붙은 사진에 눈을 돌렸다....\n아마 어릴적의 윤영이 어머니와 찍은 사진인듯 했다. 어릴때의  윤\n영의 모습은 퍽 깜찍했으나 현암은 문득 그 사진에 나와있는  사람\n이 셋이란 생각이 들었다. 잠시 눈을 씻고 보았지만  여전히  찍혀\n있는 사람은 둘뿐이었다. 퍽 자상했을 듯한, 그러나 눈가에 무언지\n깊은 슬픔을 담고 있는듯한 어머니가 귀여운 딸아이를 안고있는 모\n습....그러나 그 아이의 뒤에는 분명히...\n현암은 사진을 좀 더 눈에 바짝들이대고 뚫어지게 응시했다. 분명\n히 윤영의 모습 뒤에 무언가가 보였다. 푸르스름한 듯한...마치 윤\n영의 몸에서 무언가 발산되려고 하는, 아니, 안으로  갈무리하려고\n하는 듯한 흔적이...\n\"윤영이 에미라오. 저 가엾은 것만  남겨두고  혼자  훌쩍  가버렸\n지... 에이고 무정한 것...\"\n눈치 없는 할머니의 말이 사진에서 현암의 시선을 떼어냈다.\n\"아...예...\"\n\"그나저나 우리 윤영이한테 어떻게 해야 되겠수? 이건 하루 이틀도\n아니고...이젠 내가 무서워서 미칠 지경이라오..\"\n\"아.그렇죠...한 번 윤영씨 방을 둘러 보겠읍니다. 일단 잠이 들었\n다니 다행이군요.\"\n\"아까부터 기다리다가 잠이 든 모양이우. 불쌍한 것 같으니...\"\n\"예...예...걱정 마십시오. 그리고 저와 같이 가시되 절대  소리는\n내지 마세요. 윤영씨가 잠이 깨면 허사가 되니까요..\"\n현암은 조심스레 아직도 의아한 듯한 눈빛의 할머니와 함께  윤영\n의 방으로 들어갔다. 윤영은 기다리고 있었던 듯, 앉은 채 벽에 기\n대어 잠들고 있었다. 호흡은 가지런 했고, 악몽과는 거리가 먼, 편\n안한 잠을 취하고 있는듯 했다.\n\"이그 일주일만에 잠 든 거에요... 통 잠을 못 이루다가..\"\n\"아 예. 조용히...쉿!\"\n윤영은 쌔근쌔근 잠을 깨지 않았다. 표정이 참 천진했다.  퇴마행\n이후 여러 경험을 했지만, 낯모르는 규수의 방에서 잘 자고응 하는 짓이 많\n고, 가끔 자신이 유체이탈되어서\n가위에 눌리거나 하는 일도 많았지만, 이건 분명 윤영과는 다른 무\n언가의 영이었고, 이렇게 주기적으로 침범한다면 무슨 의도가 있음\n이 분명하건만, 아무런 의도나 의식이 느껴지지 않으니, 현암은 환\n장할 지경이었다..\n'음..이거 무슨 곡절이 단단히 있나보군... 일단 윤영씨의 꿈속으\n로 들어가야 뭘 알아내도 알아낼 수 있겠군...'\n작심한 현암은 손수건을 꺼내 손에 들고 결가부좌를 하고  윤영옆\n에 앉았다. 그리고 손짓으로 할머니를 불러 준비한 금줄을 주며 귓\n속말로 당부했다.\n\"이제 전 윤영씨의 꿈으로 들어가게 됩니다. 그러니 저를 잘 보시\n다가 제가 이 손수건을 떨어뜨리면 저도 잠이 든 것이니, 이  금줄\n을 조용히 사방 벽에 둘러 주세요.\"\n할머니는 무슨 말인지 잘 알아듣지는 못하는듯 했지만 하여간  긴\n장하며 고개를 끄덕였다.\n\"그리고 절대 소리를 내시면 안됩니다.\n\n채 그 문제의 꿈을 꾸기도\n전에 윤영씨가 잠을 깨거나 그 귀신이 제가 보고있다는 사실을  알\n게 된다면 사실을 알아낼 수 없으니까요...아직은  윤영씨가  그런\n꿈을 계속 꾸게되는 이유를 아는 것이 우선입니다..\"\n할머니는 겁에 가득 질린 눈으로 고개를 끄덕였다. 잘 할 수 있을\n지 의문이었다. 현암 자신은 윤영과 같이 잠에 빠질테니 금줄을 칠\n수 없었고, 그 금줄을 쳐야 귀신이 마음대로 도망치지  못하고  이\n방에서 맴돌게 될 것이었다. 그다음 현암이 잠을 깨어서 놈을 퇴치\n하면 되는건데...\n\"절대 겁먹지 마시고, 혹 저나 윤영씨가 잠꼬대를 하거나  몸부림\n을 치더라도 깨우시면 안됩니다. 단지 이...\"\n현암은 월향을 꺼내 자신의 앞에 놓았다.\n\"...이 장도칼이 소리내어 울면 위험해 진 것이니, 그땐  저를  -\n꼭 저만 깨우셔야 합니다. - 깨우세요....\"\n현암은 당부를 마치고 한손에 손수건을 든 채로 눈을 감고 동몽주\n를 외우기 시작했다....\n--------------------------------------------------------------\n몇번의 밝은 빛과 몇번의 어두움...긴 휴식...평안...안온...\n윤영의 꿈은 단조롭게 진행되고 있었으나 현암에게는  아까의  그\n기운이 윤영의 꿈으로 점점 퍼져나가는 것도 느껴졌다. 조만간  시\n작될 터였다.\n돌연 현암의 눈에 윤영이 말했던, 어둡고 붉은 동굴같은 곳의  광\n경이 들어왔다. 저 아래에 줄다리가 있고, 그 위에 윤영이  달리고\n있는 것도 보였다.\n'시작이구나.'\n현암은 허공에 몸을 숨긴채, 날아서 윤영의 뒤를 따랐다. 꿈은 본\n래 의식의 세계이므로 자기가 상상하는 것이 모두 가능하다. 단 꿈\n을 꾸고 있는 사람 자신은 그게 꿈인지 생시인지 잘  분간을  하지\n못하고 있으므로 마음대로 자기 의도를 발휘하지  못하는  것이다.\n동몽주의 능력은 타인의 꿈을 볼 수 있게 해 주는 것뿐 아니라  꿈\n속에서 평상시의 정신을 그대로 가질 수 있게 한다는데도 있었다.\n노랫소리...노랫소리 비슷한 흥얼거림이 들려왔다. 윤영이 말한 것\n과 그대로였다. 가사는 알아들을 수 없었고...마치 먼곳, 아니  막\n을 겹겹이 친 곳에서 들려오는 듯한 소리..현암은 그 곡조를  단단\n히 머리속에 기억해 두었다.\n아래쪽의 윤영은 정말 전에 말했던 그대로 편안함을  느끼는  듯했\n다. 윤영이 자리에 멈추어서고...뒤에서 핏빛 해일이 밀려오기  시\n작했다. 죽어라고 달리는 윤영의 모습이 너무 안스러워 보여서  부\n지불식간에 그리 날아내리려던 현암은 간신히 준후의 말을  상기해\n내고 행동을 자제 했다.\n줄다리가 거진 무너져 내리고 있었다. 윤영은 기를  쓰고  밖으로\n향하고 있었다. 그리고 다시...떨어져 내렸다.\n현암은, 아니 현암의 의식은 날아서 떨어져 내려가는 윤영의 뒤를\n쫓았다.\n그런데...윤영이 떨어져 가는 저 아래에 보이는 것은 아래에서부터\n위로 솟구쳐 올라오고있는 또하나의 윤영...또 하나의 윤영의 모습\n이었다....현암은 상상치 못했던 광경에 머리털이 쭈빗해 지는  듯\n했다.\n아래로 떨어져 내리는 윤영은 무심코 위로 솟구치던 윤영의  머리\n를 잡았다. 위로 올라가던 윤영의 몸이 찢어져 나갔다. 그리고  그\n찢어진 몸이 아래로 떨어져 내려갔다...\n'윤영씨가 본 것이 저거였구나. 그래서 자기 몸이 찢어진 걸로  착\n각한 거군! 그럼 저게 아까의 그 기운?'\n현암은 의식을 조종해 눈부신 흰빛을 발하는  절벽아래로  내려갔\n다. 거기에 있는것은...\n거대한 검은 손이 떨어진 윤영을 받쳐들고 있었다. 하반신만 떨어\n진 것 같았는데 부서진 몸이 거의 다 있었다. 그리고 그것은  분명\n윤영의 얼굴이 분명했고...현암은 치를 떨며 산산히 부서진 윤영의\n몸으로 향하려 했는데..위에서 또 하나의 윤영의 비명이 들려왔다.\n그리고 현암의 의식은 무언가의 힘에 밀려 다시 현암의 몸으로  들\n어왔다.....\n-------------------------------------------------------------\n윤영은 잠에서 깨어 할머니를 부둥켜 안고 한 없이 울고  있었다.\n현암은 망연했다. 할머니의 말에 의하면 월향은 울지 않았다는  것\n이다. 그럼 사악한 기운은 없었다는 것이...?\n\"뭐라고 말 좀 해 봐요! 윤영이가 어떤 처지인지요!\"\n할머니가 현암을 다그쳐댔다.\n\"말 해 드리죠. 완전히는 저도 알 수 없읍니다만... 그 꿈의 내용\n은 대강 감이 잡힙니다...\"\n현암은 윗입술을 깨물며 말을 이어갔다...\n사간은 정확하게도 3시를 조금 넘어서고 있었다.\n- 퇴마록 2부 3편...어머니의 자장가\n3. 부활\n윤영은 얼굴을 감싸쥔 채 계속 흐느끼고 있었다. 현암은 그런  윤\n영을 그냥 내버려 둔채 윤영의 꿈에 대한 해석을 하기 시작했다.\n\"윤영씨의 꿈은...아 그냥 듣기만 하세요...뭔가 중요한 것을 암시\n하고 있읍니다.\n\n아마도 윤영씨의 태어나던 때의 상황을 거의  그대\n로 보여주는 것 같군요...\"\n\"태어날 때의 상황이요?\"\n\"예..그 어둡고 붉은 동굴은 어머님의 태(胎)를 의미합니다. 또 그\n줄다리는 탯줄의 기억이 바뀌어 보이는 것 같군요. 윤영씨가 그 안\n에 있을때, 무언지는 모르지만 급히 나가야 한다는 생각을 떨쳐 버\n릴수 없다고 하셨죠?\"\n\"예...맞아요..\"\n\"그건 바로 탄생의 순간을 나타내는 겁니다. 뒤에서 해일같이 밀려\n오던 것은 아마 양수일거고, 줄다리가 끊어지는 건 탯줄이  끊어지\n는 것을 의미하구요. 밝은 빛이 보였을 때, 고통을 느낀  건  외부\n기압에 의해 첫 태어난 신생아(하다못해 알에서 태어나는 새들  조\n차도)는 강하게 느끼는 겁니다...\"\n\"음..그런데 왜 그꿈이..? 저는 물론 그런 일은  하나도  기억하지\n못하는데요?\"\n\"음..꼭 의식적으로 기억하진 못하더라도  사람의  잠재의식에서는\n거의 모든 것을 기억하고 있죠. 그리고 꿈에서는 그 잠재의식이 자\n연히 나타나 보이게 됩니다.\"\n\"하지만 다른... 그러니 어릴때의 일같은 건 하나도 기억이 안나는\n데요? 꿈을 꾼 기억이 없어요..\"\n\"아니요, 많은 꿈을 꾸셨을 겁니다. 허나 그 잠재의식속의  활동이\n라던가 하는건 보통 일상의 활동에 비해 너무 자유롭기 때문에  잠\n을 깨는 바로 그 순간에 이성(理性)이라는 존재가 그 기억을  못하\n게 방해하는 거지요...그런 꿈이 기억나게 되는 것은 그 꿈의 내용\n이 이성의 통제를 벗어날 수 있을만큼 강렬하거나, 뭔가 중요한 내\n용을 가지고 있을때에만 가능한 겁니다.\"\n\"그러면 제 꿈은 중요한 건가요?\"\n현암은 잠시 생각하더니 말을 이어갔다.\n\"음... 중요한 정도가 아니라 심각합니다. 그건  윤영씨  혼자만의\n꿈이 아니었어요...\"\n\"예? 뭐라구요?\"\n윤영은 겁에 질려 자지러질 듯 했다.\n\"놀라시진 마세요...제 말을 일단 들으시고요..자 진정하시고...\"\n윤영은 다시 얼굴을 감싸 쥐었다. 그러나 그 순간  윤영의  눈가에\n이상한 빛이 스쳐 지나가는 것을 현암은 알지못했다.\n\"할머님? 윤영씨는 혹시 쌍둥이로 태어났던 것이 아닙니까?\"\n이번엔 윤영의 할머니가 깜짝 놀랐다.\n\"뭐요? 아녜요. 전 그런 말 들은 적 없우...그 때  애를  가졌다구\n얘기만 들었지, 가 본 적은 없다우. 난 걔네들이 결혼 하는 것  애\n초부터 몹시 반대했었으니...거의 의절하고 살았다구요..나중에 얘\n애비가 죽은 후에는 가엾고 불쌍해서 같이 지내긴 했지만..\"\n\"정말 아니었나요? 혹시 윤영씨의 쌍동이인  분..이  태어나자마자\n숨을 거두거나 해서 모르시는 건 아닌가요?\"\n\"그거야 알 수 없지만...그럴리가 있겠어요?\"\n\"아니, 전 윤영씨의 꿈속에서 또 다른 윤영씨를 보았읍니다.  그건\n보통 꿈속에서 몸이 둘이 되거나 하는 것과는 다르지요. 즉 꿈에서\n는 꿈꾸는 사람의 생각만 가시화 되는 것이지 그 이상은  있을  수\n없어요. 그런데 저는 그 꿈속에서 다른  윤영씨의  모습을..그것도\n지금 여기의 윤영씨는 전혀 생각하지 않았던 그런 모습을 봤던  겁\n니다. 그건 지금 여기의 윤영씨의 꿈이 아니었어요..\"\n윤영은 고개를 파묻고 엎드려 버렸다. 할머니는 겁에 질려 눈빛이\n멍해졌다. 현암은 이야기를 그만 둘까 생각도 해 보았으나,당장은\n충격이 좀 오더라도 할 말은 하는 것이 낫다고 생각을  고쳐  먹었\n다.\n\"아무래도 윤영씨에겐 다른 쌍동이 형제가 있었을 테고, 무슨  이\n유에선지 그 형제는 태어나자마자 목숨을 잃었을  겁니다.  그러나\n그 분의 영은 그걸 채 알지 못하고 윤영씨의 몸에 들어가 있는  것\n이죠. 그래서 어느 주기가 되면 그때의 악몽...(그때 윤영씨의  형\n제분은 목숨을 잃었을테니까 그 기억은 악몽밖에 될 수  없겠죠..)\n을 되살리는 것이고 거기에 윤영씨도 같이 말려들게 되는 겁니다.\"\n\"말려든다면...\"\n현암의 표정이 심각해 졌다.\n\"제 생각이 틀릴지도 모르니 오해는 하지 말고 들으세요..\n그 다른 하나의 윤영씨는 태어나자마자 목숨을 잃은 사람이죠.  그\n런 상태에서 꿈을 꿀만한 기억은 무엇이 있겠읍니까?\"\n\"음..죽음...?\"\n윤영이 무서운듯 몸을 움츠리며 방 구석으로 갔다. 현암은  신경쓰\n지 않고 자기의 추리를 맞추는데 온 신경을 모으고 있었다.\n\"예. 주기적으로 강렬한 죽음에의 공포를 그리고 있는 겁니다.  그\n리고 점차 그에 접근해 가는 거죠...아마도 그 시간에 도달하게 되\n면 윤영씨마저 위험해 질지도 모르죠. 윤영씨의  탄생시간을  알고\n계십니까? 할머님?\"\n\"음...그게...그러니까...축시 말...세시라고  얘  어미에게..들었\n던...\"\n무언가 모를 공포에 질려있던 할머님이 갑자기 입을  벌리며  말을\n잇지 못했다.\n\"예? 축시...새벽 세시라면 이미...\"\n갑자기 뒤에서 윤영의 목소리가 날카롭게 들려왔다.\n\"잘 말했어, 젊은 친구!\n\n고맙군!\"\n현암의 뒤통수에 무언가가 부딪혀 와장창 깨져 나갔고, 놀라  뒤로\n넘어지는 할머니의 얼굴과....눈꼬리가 치켜져 올라간 윤영의 얼굴\n이 빙글빙글 눈앞에서 맴도는 것을 보면서....현암은 의식을  잃었\n다.....\n--------------------------------------------------------------\n얼마의 시간이 흘렀을까? 현암은 늘어져 내리는 눈꺼풀을  간신히\n치켜 들었다. 몸은 꼼짝할 수가 없었다. 뭔가에 묶여 있는  듯해서\n기공을 돌려 보았지만, 꼼짝도 하지 않았다. 뭐가 이렇게 질길까하\n여 내려다 보니 바로 자기가 가져온 금줄이었다. 암담한  느낌이었\n다. 이 금줄은 많은 주문과 공을 들여 준후가 만든 것으로, 여기는\n모든 영적인 힘을 소실 시키는 능력이 있었다. 현암의 기공은 정통\n파였지만, 그것마저도 이 금줄은 흡수해 버리는 것이었다.\n현암의 뒷통수와 뒷덜미가 축축한 듯 했다. 아마  머리가  찢어진\n듯 했다.  할머니는 한대 맞은 건지 아니면 놀라 기절한 건지는 모\n르지만 하여간 세상모르고 누워 있었다. 코까지 고는걸로 봐서  기\n절이 곧장 잠으로 연결 되었는지도 몰랐다. 어이가 없었다. 현암은\n월향이 걱정되었다. 월향도 귀물(鬼物)이라 금줄에 닿으면 좋지 못\n할 것이었다.두리번 거리며 살펴보니, 다행히도 월향은 저만치  떨\n어진 채 그대로 있었다. 그리로 기어가 볼까 하고 있는데 문이  열\n리더니 윤영, 아니 누군가에게 영을 제압당한 것이 틀림없는 윤영\n의 몸이 나타났다.\n\"악랄한 것! 넌 누구냐?\"\n윤영, 아니 윤영의 얼굴이 씩 미소를 지었다. 요기롭거나  사악해\n보이지는 않았다. 다만 뭔가 장난하는 듯한 얼굴이었다.\n\"나? 음..난 주영이라고 해..\"\n\"...주영...?\"\n\"음. 윤영이 계집애를 찾는가 본데, 윤영이는 자고 있어...푹  자\n게 놔둘거야..\"\n현암의 몸에 소름이 쫙 끼쳤다.\n\"윤영씰, 아니 윤영씨의 혼령을 어떻게 했지?\"\n\"음? 아..자고 있다니깐..내가 자고 있던 것 처럼...후후후..\n아므든 고마웠어. 나에게 모든걸 깨닫게 해  줘서..그리고  내가\n다시 몸을 가질 수 있게 도와줘서...\"\n현암은 어이가 없었다..\n\"뭐라고? 내가 도왔다고? 내가 뭘했기에?\"\n윤영, 아니 주영은 기분이 좋은 듯 계속 웃고 있었다. 아무리 보아\n도 아이처럼 순진한 얼굴이었다. 그러나 그 안에는 아이처럼  잔인\n한 면도 숨어있을 수 있다는 걸 현암은 알았다.  잠자리의  날개를\n조금씩 뜯어내고 다리를 하나씩 뽑고 배를 조금씩, 금방 죽지 않을\n정도로 갉아내며 즐거워하는 아니...그 잠자리가 윤영씨, 아니  나\n라면...\n\"난 뭘 어떻게 해야 하는지 몰랐어. 그냥 잠만 잤어. 이상하게 난\n윤영이의 안에 그대로 있을 수 있었어. 거기서 잤어. 그냥 잤어...\n윤영이가 뭘하는진 다 알 수 있었지만...난 그냥 보기만 했어...그\n리고 잤어....계속...\"\n주영의 눈이 멍하니 허공을 쳐다 보았다. 그러더니 갑자기 다시금\n번쩍이기 시작했다.\n\"그런데 네가 내 꿈까지 가르쳐 줬어. 난 네가 그 얘기를 할 적에\n윤영이 등 뒤에 숨어 있었지. 네가 쳐다보는 바람에 나도 깰 수 있\n었던 거야...\"\n현암은 윤영의 꿈속에서 의식을 날려 주영의 모습을 봤던 일을 후\n회했다. 주영의 숨어있던 영은 그 때 인기척을 느끼고  오랜동안의\n잠에서 깨어난 것이 분명했다.\n\"네가 우리는 쌍동이였다는 걸 내게 다시 기억나게 해 주었지. 그\n래. 윤영이의 몸은 내것도 되는거야. \"\n\"그런걸 어떻게 알았지?\"\n\"윤영이는 세상 사람들속에 살면서 많이 잊어 버렸을테지만, 나는\n잠만 자고 있었지...그래...윤영이의 머리를  이용해  볼까...그래\n난 귀신이었겠지..그래서 그런건 배우지 않아도 다  알아...태어나\n면서 우는 법을 알고 숨 쉬는 법을 알듯이...\"\n현암은 한숨을 내 쉬었다. 어떤 생명이라도 그 생존의 방법은  알\n고 있는 법이다. 하물며 영과 같은 순수한 지성체가 그런 것을  못\n할리 없었다. 인간도 다 알고는 있다. 저  깊숙한  의식의  뒤에서\n는....\n\"난 이제 살아났어. 정말 지긋지긋했지. 윤영이더러 대신  자라고\n해. 절대 깨어나지 못하게 할거야. 난 계속  살거야....가만....근\n데 네가 또 윤영일 깨울지도 몰라! 그건 안돼! 난  또  잠들긴  싫\n어!\"\n주영은 갑자기 악을 써댔다. 그리고는 설합에서 과도같은 칼을 꺼\n내 들었다.\n\"이봐! 뭘하려는 거야!\"\n\"너도 이걸로 자르면 죽겠지? 나도 죽었었으니...너도 죽어봐!\"\n현암은 다급해졌다. 상대는 이제 귀신이 아닌 사람으로 변해 있었\n다. 그리고 자기는 금줄에 묶여 전혀 힘을 쓸 수  없는  상태였고,\n주문을 웅얼거려 봤자 이젠 사람이 거의 되어버린 주영에게 먹혀들\n리가 없었다.\n주영이 다가왔다. 정말 기막히게도 이런 판국에도 주영은  순진해\n보이는 얼굴을 하고 있었다. 정말 기가 막힌 일이었다.\n\n주영의 칼이 슬며시 현암의 목덜미로 향했다.\n\"이봐! 그만둬! 아프단말야!\"\n현암은 바보같은 말을 지껄여 댔다. 상대의 수준은  어린이..갓난\n아기나 마찬가지라는 생각이 들어서였다. 효과가 있었다.\n\"뭐? 정말?\"\n주영의 눈이 휘둥그레졌다. 그러더니 그 칼로 자신의, 아니  윤영\n의 하얀 팔을 그어보는 것이었다. 선혈이 뚝뚝 떨어졌다.\n\"주영잇! 그만뒀! 뭐하는 짓이야!!\"\n주영이 놀란 표정으로 현암을 쳐다 보았다. 그리고는 윤영의,  아\n니 자기 팔에서 떨어지는 피를 내려다 보았다.\n\"아파...\"\n주영의 얼굴이 다시 밝아졌다.\n\"그래. 아파! 맞아! 이제 난 아플수 있는거야! 몸을 찾았어! \"\n현암은 완전히 제 정신이 아니었다. 오히려 자신이 미쳐버린 것은\n아닌가 하는 생각이 들었다. 현암은 무섭지만 순진해 보이는  주영\n이 갑자기 측은하다는생각이 들었다.\n주영은 미친 듯 기뻐하더니 다시 침울해 졌다.  그러더니  얼굴에\n점점 공포의 기운이 번져갔다. 아픔에서 과거의 그 잊을  수  없는\n기억...죽음의 기억이 난 것이다..\n\"나는 계속 잠만 들어 있었지...계속 그...아..그래.  꿈에서  날\n본게 너였지?..그 무서운  꿈만  꾸며  있었지...그냥  꿈만..그리\n고...그리고...아니 그냥 꿈만...그런데...뭔가  갖고  싶었지..그\n래...나와 같은 애가 있었어....그 몸은 내거  였어...내거...근데\n그애가 다 가져갔어...다...맞아...네가  말해줘서...네가  말해서\n기억났어...아악!...싫어....허리! 허리가!...아아악!...\"\n주영은 갑자기 공포에 질려서 몸부림쳤다. 마구 발광을 하는 것이\n었다. 현암의 머리에 갑자기 무언가가 스치고 지나갔다.\n'음? 쌍동이... 쌍동이 였던건 확실해...그런데...몸이 자기  거였\n다고? 아무리 쌍동이 였더라도...가만!'\n현암의 머리속에서 돌파구가 열렸다. 확실했다.\n윤영과 주영은 샴쌍동이(*주 1) 였던 것이다....\n\"그만해. 주영! 그만둬! 진정하라구!\"\n\"다 미워! 다 미워! 날 죽였어! 내 허리를  잘라냈어!  쓰레기통에\n던져 넣었어! 다 미워! 윤영이도 미워! 엄마도  미워!  다  죽일거\n야!....\"\n현암은 그때의 정경이 눈에 보이는 듯 했다. 아이가  태어났다...\n아이는 쌍동이..상반신은  따로  있었으나...하반신은  붙어  있었\n다...어떤 기준으로 선택을 했는지  모른다...둘은  똑같다...같이\n웃고 있었을지도 모른다...그러나 둘 다 그대로 둘수는  없다...선\n택이 이루어진다...메스가 그어지고 수술이 행해지고...하나의  갓\n태어난 생명은 반쪽만 남아서...차가운..차가운 메스로...허리..허\n리가...\n주영은 이제 눈물을 흘리며 주저앉고 있었다. 현암의 냉정한 가슴\n에도무언가 뜨거운 것이 차고 지나갔다.\n\"나도...나도 살고 싶었단 말야.....나도....\"\n주영이 울먹이며 꽁꽁 묶여있는 현암의 앞으로  기어왔다.  눈물에\n범벅이 된 눈은 고통이 가득해 보였고, 아이처럼 때 묻지 않은  듯\n했다. 주영은 순수했다. 비록 지금 윤영의 몸을 빌고 있는 덕에 말\n도 하고 행동도 성인 비슷하게 할 수 있었지만..그야말로 갓난아이\n와 다를 것이 없었다. 주영이 아기들이 춥거나 무서울때 그러는 것\n처럼 현암의 몸으로 파고 들었다.\n현암의 눈에도 눈물이 한방울, 긴 자국을 내며 흘렀다.\n현암은전에윤영의 꿈속에서 들었던 멜로디를 나직히 휘파람으로\n불었다. 주영이 울먹거리며 눈을 감았다. 그 입에서 한마디가 흘러\n나왔다...\n\"엄마....\"\n현암의 눈에서 계속 눈물이 흘러내렸다. 틀림없었다. 그건 옛날에\n윤영과 주영이 어머니의 뱃속에서 들렸던...어머니의 자장가.....\n다시 그 소리를 들으며 주영은 잠이 들어가고 있었다.\n'잘 자라...잘 자라...'\n눈물을 흘리며 계속 휘파람을 부는 현암의 눈앞이 밝아지면서, 누\n군가의 모습이 나타났다. 현암은 눈을 돌리지 않고서도 그게  누구\n인지 알 수 있었다.\n그건 바로 윤영과 주영의 어머니...\n그 얼굴은 자비심이 넘치고 있었고, 지금 두 눈은 주영에 대한 애\n틋한 심정으로 넘치고 있었다. 둘의 대화가 은은한 중에도  분명히\n현암의 마음속에까지 들어왔다...\n'주영아...'\n'음..엄마..'\n'미안했다..주영아...하지만 이 어마는 그때..'\n'음..괜찮아요 엄마...난 뭐...흑...'\n'이리온...너를 참 오래 찾았단다...이제 나와 가자...'\n'응...엄마...'\n따사로운 빛속에 주영의 영은 다시 작은 아이가 되어서  어머니의\n품으로 들어가고 있었다.\n'감사합니다...'\n현암의 마음속으로 부드러운 목소리가 들려왔다.\n'당신이 주영이를 가련하게 생각한 마음이...'\n'저를 여기 올 수 있게 했답니다...'\n'이제 저는 주영이를 데리고 갑니다...'\n'이제 윤영이를 안심시켜 주세요...'\n어느덧 윤영이 일어나 고개를 들고 있었다.\n\n이미 윤영도 무슨  일\n이 일어났었는지 다 아는듯 했다. 윤영의 눈에도 눈물이 샘솟듯 흐\n르고 있었다.\n어느새 날이 새려는듯, 창밖이 붐해 오는 듯 했다. 현암과 윤영의\n하염없이 흐르는 눈물의 전송을 받으며, 주영과 어머니의 영은  조\n용히 모습을 감추고 있었다.\n현암은눈을 감으며 염했다.\n'평안하시기를...내내 평안하시기를...'\n* 주1) 샴쌍동이 : Siamese Twins. 몸이 서로 붙거나 생체 기관을\n공유하는 형태로 태어나는 쌍동이.\n태국의 Chang과 Eng(1811-1874)의 쌍동이가\n태어난 이후 그런 이름을 갖게 됨.\n- 퇴마록 3부 ....유혹의 검은 장미...\n1. 연속 사고..\n199*년 6월 3일, 서울 여의도에  거주하는  박제성군(가명)  사망\n(향년 23세, 무직)...사인 : 밝혀지지 않았으나 과다한 빈혈  증세\n를 보임...\n199*년 6월 4일, 역시 여의도 모 아파트에서 이영록군(가명) 추락\n사.(향년 24세, 학생, 주거는 부정)...사인 : 평소 이영록군의  주\n변인들의 진술에 의하면 절대 자살은 아니라 함. 사체  검시  결과\n강한 빈혈 증세...경찰은 빈혈에 의한 잠시의 실신에 의한  추락사\n일 것으로 단정...\n199*년 6월 4일, 여의도 모아파트에 거주하는 윤정열씨(가명), 차\n안에서 변사체로 발견. (향년 25세, 웨이터)...사인 : 밝혀지지 않\n았으나 과다한 빈혈 증세...\n199*년 6월 4일, 오페라 가수 장인석씨(가명),(향년 28세) 여의도\n오페라 하우스에서 처녀 출연 무대에서 공연을 마치고 무대 아래로\n실족하여 사망....\n사인 : 뇌진탕...역시 강한 빈혈에 의한 것으로 추정...\n...........................\n--------------------------------------------------------------\n\"음.. 흡혈귀일까...?\"\n박신부는 신문을 오려 스크랩북에 끼워 넣으며 중얼거렸다.\n\"글쎄요...하지만 전설에 의하면 흡혈귀는 밤에만 나오는 것 아닌\n가요..? 또 사람이 많은 오페라 공연 같은데서 그런 짓을 할  수는\n없었을 텐데...\"\n준후가 이해가 되지 않는다는 듯 중얼거리고 있었다.\n\"아마도 흡혈귀류의 변종일지도 모르지. 아니면 사람의 눈에 띄지\n않도록 은신술 같은 걸로 접근했는지도 모르고..\"\n현암이 박신부가 해 놓은 스크랩들을 다시 들썩여보면서 답했다.\n\"음...변종이라...아뭏든 드라큐라같은  형태는  아닐거야...그런\n놈이야 영화에서나 나오는 거고..\"\n준후가 다시 중얼거리자 현암이 웃었다.\n\"야! 영화 얘긴 하지도 마라. 세상에 어떤 귀신이 망토 걸치고 백\n작흉내를 내고 다니냐? 다 영화니까 그런거지. 원래 드라큐라 이야\n기는 루마니아던가, 헝가리던가의 실제 군주 드라큐라 백작을 모델\n로 만들어낸 이야기야. 그 사람은 터키의 침략을 막아낸  영웅이었\n지만, 워낙 행동이 잔혹해서 민중에겐 공포의 대상이었지. 그걸 어\n느 소설가가 인용해서...\"\n\"하지만...\"\n현암이 빈정거리는 걸 박신부가 중단 시켰다.\n\"흡혈귀의 전설이 꼭 드라큐라로 한정되는 건 아니지. 어느나라에\n나 흡혈귀의 전설이나 실화들은 다 나타나고 있어.\"\n\"아, 1920년인가 독일에서 실제로 잡혀 처형된 흡혈귀 사나이  같\n은 예요?\"\n\"아니...꼭 그렇지는 않더라도..\"\n준후가 아는체 하는걸 다시 박신부가 말을 막았다.\n\"원래 피는 생명의 상징이지. 그걸 모태로 하여 생명에너지를  흡\n수하려는 악령이나 그걸 모아 나쁜 목적에 쓰려는 주술같은 건  얼\n마든지 있어...\"\n잠시 분위기가 숙연해 졌다. 박신부가 안경을 치켜  올리며  말을\n이었다...\n\"이번 경우도 예외가 아닐 것 같은 예감이 들어...\"\n--------------------------------------------------------------\n일행은 준후를 앞세워 여의도로 향했다. 준후의 영사 능력으로 한\n번 적의 정체를 알아보려 하는 것이다. 적의 정체를 알지 않고서는\n섣불리 도전할 수 없었다. 과거 서둘렀다가 쓰라린 결과를 맞은 일\n이 한두번이 아니었던 만큼,(측백산장에서도 현암을 필두로 무작정\n뛰어들었다가 다 죽을뻔 하지 않았던가!) 우선은 신중한 조사와 준\n비가 필요했다.\n\"제일 먼저 어디로 가는것이 좋을까요?\"\n\"그 박제성이라는 백수의 집으로 가 보자구..\"\n--------------------------------------------------------------\n박제성의 장례는 이미 다 끝나 있었다. 신문에  기사가  나서인지\n별별 어중이떠중이가 다 찾아 온듯, 제성의 형이 아주 돌이질을 치\n며 아예 문을 열어주지도 않았다.\n\"어쩌죠? 신부님? 신부님이 한 번 시도 해 보세요.\"\n\"안돼. 여긴 불교 신자의 집이라서..\"\n\"불교 신자에겐 천주교 신앙이 안 통하나요?\"\n\"아니...하지만 강도처럼 남의 집 문을 밀어내는데 주님의 권능을\n써서야 되겠니?"
    },
    {
      "number": 4,
      "title": "무녀 홍녀와 검은 장미",
      "summary": "준후, 현암, 박신부는 검은 장미와 피의 냄새로 연결된 단서를 따라가다 일본 밀종의 무녀 홍녀와 조우하고, 영혼을 다루는 방식에 대한 격렬한 신념 충돌을 겪는다. 단서는 여의도 오페라 하우스로 이어지고, 홍녀의 백귀진이 폭주하는 가운데 흡혈마의 기운이 응집해 수위를 흡혈귀로 만들고, 세 사람은 각자의 성력과 불법, 월향의 힘으로 진입해 사투를 벌인다. 흡혈마의 현현을 제압한 뒤, 그 숙주가 홍녀의 동생 오유끼였음이 드러나며 검은 장미의 정체가 인간의 피로 기른 무생명 마물임이 밝혀진다. 마지막으로 홍녀는 흡혈마를 자신의 몸에 봉한 채 자결을 결심하지만, 현암의 기지와 준후·박신부의 합공으로 흡혈마를 끌어내어 소멸시키고 홍녀를 구해, 그녀는 치료 후 일본으로 돌아간다.",
      "keywords": [
        "검은 장미",
        "무녀 홍녀",
        "백귀야행",
        "흡혈마와 흡혈귀",
        "월향검",
        "초일월광",
        "멸겁화",
        "오페라 하우스 전투"
      ],
      "characters_mentioned": [
        "준후",
        "현암",
        "박신부",
        "무녀 홍녀(권씨)",
        "오유끼",
        "월향(검)",
        "김호탁(수위)",
        "장인석(가수)",
        "이영록(학생)",
        "윤정열",
        "흡혈마",
        "흡혈귀",
        "백귀"
      ],
      "plot_progression": "검은 장미 잎과 피의 향기로 엮인 단서가 흡혈마의 존재를 가리키며, 무녀 홍녀의 개입과 함께 갈등이 심화된다. 오페라 하우스에서 백귀와 흡혈마가 동시 출현해 지옥도가 펼쳐지고, 세 사람은 각자의 기술로 결계를 돌파해 흡혈마를 제압한다. 흡혈마를 몸에 봉한 홍녀의 희생을 기지로 뒤집어 그녀를 구해내고, 사건의 기원(오유끼와 검은 장미)의 비밀을 정리하며 일단락된다.",
      "key_events": [
        "홍녀 등장과 백귀야행 논쟁: 영혼 처우를 두고 준후·박신부와 신념 충돌",
        "차량에서 검은 장미 잎과 ‘紅’ 경고 발견, 피 냄새와 이색 장미의 비밀 단서 확보",
        "여의도 오페라 하우스에서 백귀진 폭주, 현암의 사자후·월향, 준후의 초일월광으로 진정",
        "흡혈귀(수위) 격퇴 후 흡혈마 현현과의 합동 토벌(구마열화검·멸겁화·성령의 불)",
        "오유끼의 정체와 검은 장미의 기원 폭로(피로 기른 무생명 마물)",
        "홍녀의 자결 시도 직전, 흡혈마 유도-분리-소멸 작전 성공으로 홍녀 생환",
        "에필로그: 홍녀 회복 및 일본 귀환, 붉은 장미로의 회귀"
      ],
      "emotional_tone": "긴장감과 비장한 연민",
      "setting": "현대 한국의 도시 야간. 아파트 단지와 주차장, 여의도 오페라 하우스 무대 내부(공연 종료 후 어둑한 시간, 20시 이후), 병원 응급 이동, 다음날 오전 공항(09:30 비행).",
      "content": "준후야... 아마 이 방인 듯한데..방 밖에서 한  번\n투사 해 보렴..\"\n준후는 창 밖에서 유리창에 손을 대고 주를 외웠다. 그리고  한참\n을 있더니 땀을 흘리며 손을 뗐다.\n\"이미 영은 떠나고 없어요. 근데 귀기로운 느낌이 들지는  않았어\n요...아니 꼭 그런 것도 아니고...어쨌든 사람이나 악령이라는  느\n낌은 안 들던데요..?\"\n\"음? 정말이니?\"\n\"예..뭔가 좀 요기로운 것도 있긴 하지만...별건  아니었어요..마\n치 옛날에 죽어 비틀어진 나무토막 같은...아주 약해요. 별거 아닐\n거에요..\"\n창문 너머로 보이는 방 풍경은 별로 특이한 점이 없었다. 일본 만\n화영화의 포스터가 벽에 크게 붙어 있었고,  비디오  테이프인가가\n수북히 쌓여 있는 듯 했다. 화병에 꽂혀 있는 까맣게 시들어  버린\n장미가 참 쓸쓸해 보였다. 어쩌면 잎까지 저렇게 까매  졌을까하고\n현암은 생각했으나 곧 잊어버렸다. 준후는 산더미같이 쌓인 비디오\n테이프에서 눈을 떼지 못했으나 박신부가  재촉해서야  발을  옮겼\n다.....\n\"현암형. 우리 돈 벌면 커다란 티비하고 슈퍼 브이티알 사서..\"\n\"됐어! 난 만화 싫어!\"\n--------------------------------------------------------------\n이영록이라는 주거부정 학생이 떨어져 죽은 아파트  광장도  이미\n깨끗하게 정리되어 있었다. 준후는 아무 영기도 느낄 수 없으니 선\n착장가서 배나 타자고 졸랐으나 박신부가 준후를 달랬다.\n\"준후야, 아무리 작은 것이라도 놓쳐선 안돼...흡혈귀족은 자취를\n거의 남기지 않아서 추적하기가 어렵단다...\"\n\"그래요? 신부님 흡혈귀하고 붙어 보신 적 있었어요?\"\n눈치 없이 끼어드는 현암에게 박신부는 눈을 흘겼다.\n\"그냥 그렇다면 그런 줄 알아!\"\n준후는 다시 영사를 시작했다.좀 삐졌는지 별 것 아닌 것까지 다\n싸잡아 중얼거려 대고 있었다.\n\"...음...병아리 한마리가 애들한테 밟혀 죽은 적이  있네요...아\n이고 가엾어라...잔인한 녀석들...읔...죽은게  많네요...모기들이\n떼 죽음을 했어요..약을 뿌려서..아이고 그것들도 해충이지만 불쌍\n한 것들인데...잔디들도 기운이 없네요...매연하고 산성비  때문인\n듯...\"\n박신부의 얼굴이 찡그려졌고 현암은 터져 나오려는 웃음을 간신히\n참고 있었다.\n\"..음...누군가 막 화를 내고 있네요...물론  신부님이야  수행이\n깊은 분이시니까 그럴리 없고..음?...그 옆에선 누가 피식피식  비\n웃는데요?...미친 사람인 듯...일도 없이 왜 웃는담?...전 그냥 자\n세히 말하는 것 뿐예요...음...검은 장미  세송이가  차에  깔렸군\n요...어쩜 저렇게 까말까...\"\n'음? 검은 장미?..아직 새까만 장미는 나온 품종이 없는데..'\n현암의 머리에 잠깐 이런 생각이 떠 올랐으나 준후의  장난이겠지\n하고 곧 잊어버렸다. 박신부가 막 폭발 직전이었기 때문이었다.\n\"...음...더 이상은 다 오래전에 죽은 가련한...어?...어?\"\n준후의 얼굴이 갑자기 하얗게 되었다. 박신부와 현암도 이상한 준\n후의 행동을 보고 긴장했다.\n\"준후야..왜 그러지?\"\n\"음..음...부유령들...지박령들...무더기...무더기로...다   약한\n것들이지만...으...그 수가....너무...으...이리로 오고 있어요...\n으...원한을 품고...저기...저쪽에 뭐가 있죠?\"\n준후가 채 눈을 뜨지 않고 가르키는 쪽에 한 여자가 걸어오고  있\n었다. 긴 머리를 늘어 트리고, 일본식 옷을 입고 손에는  무녀들이\n들고 다니는 것 같은 종이달린 막대를 들고 있었다. 이상한 차림새\n에 아이들이 먼 발치에서 손가락질을 하는 듯 했지만,  그  여자의\n주위에는 이상한 찬 기운같은 것이 엉겨있는듯, 감히 다가서는  아\n이는 없었다.\n\"음..강해요..상당히 강한 기운이...그리고 많은  영들이..으으..\n무더기...무서워요...너무 많아요...\"\n준후는 계속 신음 비슷한 소리를 내고 있었고, 그 여자는  여전히\n무표정한 얼굴에 눈썹만을 치켜뜬 채 셋을 향해 다가오고 있었다.\n2. 무녀 홍녀(紅女)의 등장\n여인은 준후의 바로 앞에 와서 섰다. 준후는 그때서야 침중한  얼\n굴로 눈을 뜨고는 바로 자기 앞에 서 있는 이상한  여인의  얼굴을\n올려다 보았다.\n\"호호호호호... 귀여운 아이로군. 재주도 있고..\"\n여인의 발음에는 어딘지 모를 일본어의 억양이 섞여있는 듯  했으\n나 유창한 한국말을 구사하고 있었다.\n\"누구시죠?\"\n현암과 박신부는 암암리에 기운을 끌어 모았다. 가까이 있으니 그\n녀의 뒤에서 물결치는 듯한 영들의 회오리 같은 기운을 느낄 수 있\n었다.\n\"아, 저 말인가요? 고향을 찾아온 사람이지요...먼 옛날에 떠났던\n고향을 찾아온...\"\n여인의 눈이 잠시 번뜩였다.\n\"무녀 홍녀라고 합니다.\n\n원래의 성은 권(權)가 지요...\"\n--------------------------------------------------------------\n잠시의 침묵을 깨고 현암의 품안에서 월향이 길게 울었다. 여인은\n잠시 흠칫하는 듯 하더니, 잠시 현암의 품 속을 보는 듯 했다.\n\"아...신기한 것을 가지고 다니시는군요...역시 이 꼬마뿐 아니라\n두분다 보통 분들은 아니시군요...\"\n\"댁의 몸 전체에 이상한 기운이 가득한 듯 하군요.\"\n박신부의 눈이 안경 속에서 형형히 빛났다.\n\"백귀야행(百鬼夜行)! 불가 밀종(密宗)의 분이시군요.\"\n준후가 결코 반갑다고는 보이지 않는 눈으로 여인을 보면서  말했\n다. 여인은 잠시 깔깔깔 웃었다.\n\"정말 깜찍한 꼬마로군! 어린데도 견문도 넓고! \"\n\"백귀..야행? 그렇다면 백귀의 힘을 지닌..\"\n현암이 중얼거렸다.\n\"맞아요. 백가지 귀신의 힘을 마음대로 부릴 수 있는 수행을 하신\n분이네요..대단하시겠군요..허나 좀 사악한 기가 많아요..\"\n준후가 여전히 곱지 않은 어조로 나직히 중얼거렸다.\n\"오호호호호! 예쁘게 봐주려 했더니 건방진데도 있군. 내가  수행\n한 건 외문 방도의 술수란 말이냥? 바가야로!\"\n여인이 한쪽 눈을 치켜 올리며 비웃듯 내뱉었다.  그러나  준후는\n눈 하나 깜짝하지 않았다.\n\"밀종의 본분은 흩어진 사람과 영의 질서에 다시 조화를 찾아  두\n세계에 조화로움을 가져오게 하는데 있거늘, 아주머니는 자기 술수\n만 믿고 영을 마구 소멸시켜 버리기만 했던것 같군요. 아니면 사로\n잡아 백귀로 만들어 달고 다니고..\"\n\"그게 뭐가 어쨌단 말이냐? 어차피 오갈데 없고 쓸모없는 잡령,악\n령들이다. 내 힘이 커지는 것에 질투가 나는거냐?\"\n\"흥! 밀종, 아니 불가의 근본인 자비심을 잊고 윤회를 거듭해  해\n탈 될 수 있는 영을 함부로 다루는 아주머니! 힘이 커지면  커질수\n록 선행도 커야 하는 걸 모른단 말예요?\"\n\"바가! 그럼 고통받는 인간들을 자유롭게 해주는게 선행이 아니란\n말이냥!\"\n\"아주머니가 말하는 잡령, 악령들도 거의가 적어도 한때는  사람\n이었어요. 그렇게 마구잡이로 영을 파멸시키는게 사람을  마구잡이\n로 죽이는 것과 뭐가 다르단 말예요?\"\n\"칙쇼!\"\n여인은 정말 화가 난듯, 들고 있던막대기로 준후를 치려는 듯 했\n다. 현암은 그 광경을 보고 품안의 월향에 손을 뻗었으나,  여인은\n손을 내려치지는 않고 씩씩대며 뒤돌아 발걸음을 옮겼다.\n갑자기 여인의 일갈이 들리더니 막대기가 가로등을  치고  지나갔\n다. 갑자기 쇠로 세운 가로등이 쓰러져 준후의 바로 발 앞에서  와\n장창 깨져 나갔다. 허나 준후는 미동도 하지 않았다.\n\"흥. 힘이 대단하시네요. 힘자랑 하시려면 스모판에나 나가시는게\n어때요?\"\n\"흥. 재주들이 아까와서 목숨이나 보존케 해주려 힘든  발걸음을\n했더니, 오만 잘난척은 다하는군 그래! 내 대자대비한 마음으로 말\n해주는데, 이번 일에선 손을 떼! 재주깨나 있다고 함부로 덤비다간\n무주고혼이 될테니...호호호호...\"\n여인은 순식간에 사라져 갔다. 그 뒤로 누런 모래바람이  일었고,\n겁에 질린 아이들이 와!하며 도망쳐 갔다. 여인의 웃음소리는 메아\n리가 되어 한참을 울렸다...\n\"대단하군..저 여자..수행이 퍽 깊은데..사실 그리  악한  사람은\n아닌 듯 한데..?\"\n박신부가 중얼거렸다. 준후가 말을 이었다.\n\"좀 미안하네요. 그렇게까지 말할 생각은  아니었는데...백귀들이\n너무 가엾어서요..\"\n\"왜 가엾지?\"\n\"원래 받아주는 곳이 없어 무주구천을 헤매는 것들이  백귀들이지\n요. 그런데 저 아주머니는 그 백귀들을 마구 부려서  신통력을  쓰\n고...또...자기가 잡은 영들을 해방시키지 않고 죽이거나 다시  백\n귀무리에 넣고 있어요. 그 백귀들의 원망과 한숨소리가 너무  컸어\n요...\"\n\"뭔가 사연이 있는것이 분명해..\"\n\"예. 사실 나쁜 짓을 할 아줌마는 아닌데...손이  너무  지독해서\n내가 너무 심하게 말을 했어요.\"\n\"아줌마 아줌마 하지마라 준후야. 누나뻘 밖에  안되는  것  같은\n데..\"\n쓰러진 가로등을 살피던 현암이 끼어들었다.\n\"예 ? 그래요? 전 미처 그것까진 못보고 얼굴만..\"\n\"화장을 그렇게 해서 그래. 하지만 내 눈은 못속이지..난 여자 보\n는데엔 천부적인 눈이 있거든?\"\n\"핏..그래서 애인도 하나 없이...잘하시네요..\"\n\"음 아뭏든...\"\n현암이 쓰러진 가로등의 잘린 부분을 쓰다듬었다.\n\"이건 내가기공도 아니고, 그런 막대기에 날이 있는 것도  아닐텐\n데... 아뭏든 수법은 뭔지는 모르지만 고명하군그래...\"\n\"아뭏든 하던 일을 포기할 수는 없지. 여기선 알아음 장소로 가 보자구.\"\n박신부가 잘라 말했다. 준후는 아직도 여인이 사라진 방향을 쳐다\n보고 있었다.\n--------------------------------------------------------------\n사람이 차에서 죽었다 쳐도, 차는 손상이 없다면  그대로  서있는\n법이다.\n\n현암은 남겨진 영기가 없을지도 모른다고 했지만,  준후는\n그래도 찾아보겠다고 고집을 부려 다시 준후의 투시력으로  윤정열\n씨가 살던 곳 부근의 차들을 뒤지고 다니기 시작했다.\n\"음 이 차에요. 여기선 아직 영의 기색이 강하게 남아있어요.\"\n준후가 가리키는 차의 옆유리창에는 루즈인지 뭔지 아뭏든 빨간글\n씨가 써져 있었다.\n- 목숨이아까우면 내 일을 방해말고 다른 일을 차자봐라 - 紅 -\n\"음..그 여자가 남긴 걸까요? 신부님?\"\n\"그런 듯 하군..홍자가 써 있쟎아? 근데 말은 잘 해도 아직  받침\n쓰는 법에는 서툰것 같군.\"\n현암이 필적을 살피는 동안 준후는 차의 앞유리에 손을 대고 영사\n를 행했다.\n\"음...아...보여요...그 남자...차를 몰고....아...여기에 주차하\n려는 생각이었네요...그리고...어?....이건...이건...\"\n\"뭐지 준후야?\"\n\"..황홀한...황홀한 기분...아주 기분좋은...나른함...그리고...\"\n\"흡혈귀다! 틀림없어!\"\n현암이 외쳤고 박신부가 말을 이었다.\n\"피를 빨리는 그 의식..그건 생명을 빼앗기게 되면서 아주 강렬한\n쾌락의 기분을 느끼게 된다..성행위의 도착적인 형태...음.(준후가\n있었군) 준후야. 그리고 뭐지..?\"\n\"...향기...아주 좋은...냄새....향기...\"\n\"향기?\"\n현암의 머리에 스치고 지나가는 것이 있었다.  꽃...꽃은  향기가\n난다...\n\"음...으윽...그리고는...악...그...지독한...고통...지독한..\"\n제성의 방안에 시들어있던 검은 장미...준후가  우연히  영사해낸\n차에 밟힌 장미 송이들...그리고 짙은 향기...\n\"음...뭔가가  있어요...작은...아니  커져요...검은...검은...으\n윽...피빛...피빛으로....윽....고통이...공포가...무서운 공포..\"\n준후는 소스라치게 놀라 땀에 흠뻑 젖은 얼굴로 영사에서  깨어났\n다.\n\"뭔가가 들어 왔었어요. 이 차 안으로..뭔가가...잘 보이지  않는\n데...그건 마치...음...\"\n\"됐다 준후야. 이제 진정해! 진정!\"\n박신부가 따뜻하게 준후를 감쌌다. 준후는 후들후들 떨고 있었다.\n\"무언가를 타고...아니 맞는지 잘 모르지만..무언가를  통해...보\n이지 않는것이...들어오고...그리고...\"\n현암이 차안으로 몸을 굽혔다.그리고 뭔가를 찾아냈다.\n\"잘했다 준후야. 중요한 단서를 찾았어...\"\n현암의 손에는 말라버린 한 조각의 검은, 칠흙같이 검은 이파리가\n들려 있었다.\n3. 검은 장미의 비밀..\n\"음...검은 장미라...\"\n\"신부님, 흑장미라는 건 원래 있는 거 아닌가요?\"\n준후가 물어왔다.\n\"음 원래 흑장미란 말이야 있지. 허나 그건 진한 붉은  빛을  띈\n장미를 일컫는거지, 정말로 검은색의 장미가 있는건  아니지..거기\n다 잎이 검은 식물들은 더러 있지만, 장미들 중 잎이 검은 건 하나\n도 없단다...\"\n\"준후야, 너 이 이파리로 영사를 한 번 행해봐라.\"\n현암이 운전대를 굴리며 준후에게 아까 주웠던검은 이파리를  내\n밀었다. 준후는 그것을 조심스레 손바닥에 올려 놓고 양손을  닫은\n뒤 조용히 눈을 감았다.\n\"음...?....어!\"\n준후가 감았던 눈을 번쩍 떴다. 또 무슨일인가 하여 박신부와  현\n암은 준후를 향해 눈을 돌렸고 현암은 자칫 난간을 뚫고 나갈뻔 했\n다. 현암은 차를 급정거하여 길 가에 세우고 다시 준후를 보았다.\n\"이건...생명이 없는 거에요...\"\n\"음? 당연하지. 이미 죽은거 아냐?\"\n\"아뇨, 내말은 그게 아니라...\"\n뭔가 차가운 것이 박신부와 현암의 등골을 치고 지나가는 듯 했다.\n\"애당초 살아있던 적이 없는...그런 거란 말예요...\"\n\"그러면...천이나 그런 걸로 만들어진 인조물이란 말이냐?\"\n\"아뇨아뇨...분명 세포로 이루어지고 생장도 하지만,  살아있지는\n않는....뭔지 모를....\"\n준후는 말을 더듬거리고 있었다.\n--------------------------------------------------------------\n공연이 끝난 여의도 오페라 하우스에는 다른 일정이 특별히  잡혀\n있지도 않았다. 뒤숭숭한 사고가 대강 수습된  다음이라  단원들과\n대부분의 직원들은 일찌감치 퇴근하고난 다음이었다.\n수위로 근무하고 있는 김호탁씨는 사고로 사람이 죽은 다음날  당\n직근무를 서야 한다는 사실이 영 께름찍 했다.\n' 이런 염병할... 하필 이런 날 당직일게 뭐야..젠장..'\n이제 막 해가 질 참이었으나 조명을 다 꺼버린 오페라 무대는  몹\n시 어둡고 을씨년스럽게 보였다. '리골레토'의 무대장치로 나온 석\n고상들의 모양이 김씨의 랜턴 빛을 받아 흉하게  그림자를  드리웠\n다.\n' 그러나 저러나 참 이상했어...그 장인석이라는 가수...노래  다\n잘하고난 다음에 앵콜로 나오면서 쓰러져서 무대 아래로 쳐 박히다\n니....덩치가 좋아서 빈혈로는 절대 안보였는데..?'\n그러고보니 김씨는 그 가수가 쓰러졌었던 위치에 와 있었다.\n\n얼마\n나 가수의 덩치가 컸었던지 나무로 된 바닥이 움푹 들어가 있었다.\n' 그러고보니 난 그때 무대 뒤에서 정리를 하고 있었지. 근데  그\n때 그 가수가 나올때...옳거니...그때 좀 이상하긴  했어...비틀거\n리는 것 같았는데...얼굴은 웃고 있었지만...'\n김씨는 랜턴으로 여기저기를 비춰보았다.\n' 근데 그 예쁜 아가씨가 그 인석인가 하는 가수에게  줬었던  그\n까만 장미꽃은 어딜 갔는지? 분명 그 인석이란 가수가 앵콜로 나올\n때 들고 나오는 걸 봤는데...청소 할땐 없더란 말야? 누가 신기해\n서 집어가 버렸나? 에잉. 내가 가져갈라고 했는데...'\n무대 밑 어두운 구석에서 무언가 바스락거리며 움직이는 듯 했다.\n'음? 뭐지? 쥐인가?'\n김씨는 전등을 비추며 무대 아래쪽으로 고개를 숙였다.\n--------------------------------------------------------------\n\"음...냄새가..냄새가 났어요!..이 잎에서...!\"\n\"음? 냄새라고?\"\n연신 운전에 신경을 쓰며 현암이 물었다. 어느덧 시간이 8시를 넘\n어서는 듯 했다.\n\"음...피...피 냄새 같은게...\"\n\"뭐라구?\"\n박신부의 눈이 크게 벌어졌다.\n\"준후...너...손..!\"\n\"예?\"\n엉겁결에 준후는 손에 들고 있는 이파리를 내려다  보았다.  검은\n색을 띄고 있던 이파리가 꿈틀거리는 듯 했다. 아니, 움직이는  것\n은 아니었으나 그 색이 선명한 붉은 색으로 점점 물들어가기  시작\n했다...\n--------------------------------------------------------------\n오페라 하우스의 높은 붙박이 창문 하나가 요란한 소리를 내며 터\n져 나가고, 누우런 모래 먼지가 회오리를 일으키며 날아 들어왔다.\n어느덧 모래바람 사이로 붉은 옷을 입은 한 사람의 그림자가  번득\n이며바닥에 몸을 세웠다. 무녀 홍녀였다.\n홍녀의 긴그림자가 드리워진 끝에 한사람이 길게 쓰러져 있었다.\n조금아까 번을 돌던 김호탁씨였다...그의 얼굴은 웃고  있는듯  했\n고, 안색은 파리하다 못해 밀납빛이었다.\n--------------------------------------------------------------\n\"에잇! 요망한 것! 사크라데바남 인드라의 이름으로 악은  소멸되\n어랏!\"\n준후의 입에서 일갈이 터져 나오자 손에서는 노란 불꽃이  바작거\n리며 일어나 이미 피빛으로 변한 이파리를 태워갔다.\n\"잠깐 준후야! 더 알아볼 것이 있어!\"\n현암이준후를 제지했으나 이파리는 이미 불에 구워지는 오징어처\n럼 구부러지며 재로 변해 버린 뒤였다.\n\"그렇게 서두르면 어떻게 해! 그 놈이 살아난다면 그 이파리의 조\n종자를 찾을 수도 있을거 아냐!\"\n\"그럴 필요 없네...현암군...\"\n박신부의 침중한 목소리가 현암을 제지했다.\n\"저길 보게...\"\n박신부가 가리키는 곳... 하늘에서 여러가닥의 붉은 피빛  기운과\n검은 기운이 서로 엉키며 어느 한 곳으로 날아가고 있는 것이 보였\n다. 그리고 그 기운들이 지향하는 곳에서는 또하나의 누런  기운이\n엉키며 회오리치고 있는 것이 보였다. 바로 오페라 하우스가  있는\n곳이었다....\n\"서두르자! 뭔가 일이 벌어지려 하고 있어!\"\n현암이 악셀레이터를 질끈 밟았고, 차는 끼이익하는 타이어  소리\n를 내며 급히 앞으로 나아갔다.\n\"으...저 붉은 기운들....피야...모두 피야...\"\n준후의 중얼거림이 탄식처럼 들려 왔다....\n4. 흡혈귀..\n홍녀는 일단 백귀의 영으로 주변에 강력한 결계를 쳤다. 막  죽어\n쓰러진 남자에게서 무언가 단서를 알아내기 위해서는 그 남자의 영\n이 그를 죽게 만든 어떤 힘에게서 협박을 받지 않도록 강력한 결계\n를 만드는 것이 우선 선행되어야 한다 여겼기 때문이었다.\n'놈이 내 짐작대로 흡혈마라면...저 남자의 남은 육신도 흡혈마의\n지배를 받게 될 지 모른다. 그러니 미리 차단을 해야겠지..난 아마\n추어가 아니니까...'\n홍녀는 일단 결계를 확인하여 어떤 영들도침투하지 못하도록  만\n든 뒤 영사를 행할 작정이었다. 상대가 흡혈마라면, 흡혈마에게 당\n한 사람의 육신은 자칫하면 흡혈귀로 변하게 된다.\n'백귀의 우두머리, 적적귀! 진을 펴라! 수뢰귀! 불기운을 막아라!\n화뢰귀! 물기운을 막아라!'\n홍녀는 백귀들을 차례차례 배치하여 팔괘진과 비슷한 진을  쳤다.\n누런 기운이 용솟음쳐 올랐다.\n'이만하면 됐겠지.'\n홍녀는 그제서야 채 몸의 온기가 식지도 않은 남자에게로 손을 뻗\n쳤다. 아무 소리도 나지 않았지만, 그녀의 뒤에서는  누런  기운이\n소용돌이 치고 있었지만, 무언가 그 뒤에서 핏빛 기운이 번져 가고\n있었다.\n--------------------------------------------------------------\n현암을 차를 급정거 시켰다. 오페라 하우스의 바로 앞이었다.\n이미 하늘을 가로질러 날아든 붉은 기운들은 오페라 하우스 안으로\n빨려들듯 사라져 버린 뒤였다.\n\n\"준후! 뭐가 보이냐?\"\n현암이 외쳤다.\n\"음...그러니까...음...어라?...백귀의 진...그 무녀예요!\"\n\"우리보다 한 발 앞섰군!\"\n현암이 분하다는 듯이 외쳤다.\n\"뭐 그럴것까지야..같이 힘을 합칠 수 있다면 좋지 않겠나?\"\n박신부는 태연했다.\n\"아녜요!...백귀의 힘!...미쳐 날뛰고 있어!...그 아줌마가  위험\n해요!..백귀가..백귀들이..통제력을 잃고 있는걸로  봐서..아악...\n백귀들이 서로 싸워요!..\"\n준후의 비명 비슷한 울림에 현암은 재빠르게 준후의 앞에 놓인 부\n적들 중 안명부(眼明符 : 눈을 밝혀 영을 볼 수 있게 하는 부적)을\n집어들고 차를 빠져 나와 몸을 날려 오페라 하우스 안으로  뛰어들\n었다. 박신부가 잠깐 기다리라고 외쳤으나 그럴 시간이 없다는  예\n감이 먼저였다...\n--------------------------------------------------------------\n오페라 하우스 안으로 들어간 현암은 잠시 눈앞에 보이는  광경에\n넋을 잃었다. 주인의 통제력을 잃은 오만가지 귀신들이 그  안에서\n맹목적으로 서로 싸우고 있었다. 물론 귀신들의 싸움이었으니 보통\n사람들은 볼 수 없을테지만, 현암은 안명부를 가지고 있어서 다 볼\n수 있었다. 현암은 눈 앞에서 벌어지고 있는 지옥같은 광경에 치를\n떨며 안명부를 가져온 것을 후회했다...\n막 소머리를 가진 귀신 하나가 갈퀴같은 손톱으로 난장이  비슷한\n형상의 귀신을 조각조각으로 찢고 있었고, 그 난장이 귀신의  대가\n리는 따로 날아올라 소머리 귀신의 목덜미를 물어뜯고 있었다.  머\n리를 풀어헤친채 피같은 것을 흘리는 여자 머리가  사방에서  휙휙\n날아다니고 있었고, 불쑥 불쑥 주둥이 같은 것이 날아올라 그 머리\n들을 물어 채 가기도 했다. 거대한 괴물같은 놈이 다른 놈들을  밟\n아 짜부러트리기도 했고, 낫인지 뭔가 이상한 걸 든 놈 하나는  미\n친 듯 고함을 지르며 사방에 칼질을 하고 다녔다. 귀신의 너덜너덜\n한 살점이 사방에 튕겨지고, 고약해 보이는  형형색색의  액체들이\n여기저기서 뿜어져 나오고 있었다...\n'으..이건 지옥보다 심하군...!'\n속이 이상해져 오른편으로 눈을 돌리는 현암의 시선에 엎드려  있\n는, 아니 쓰러져 있는 무녀 홍녀의 모습이 보였다. 손을 길게 뻗어\n뭔가를 잡고 있었는데..그것은 바로 그들이 계속 찾아 헤매던 검은\n장미의 모습...그 검은 장미는 꿈틀거리고 있었다. 검은  이파리를\n나부끼며, 꽃송이를 입처럼 벌리면서 날름거리며 홍녀의  목덜미를\n향해 움직이고 있었다...\n'시간이 없다!'\n\"타----앗!\"\n일갈성을 울리며 현암은 월향을 뽑아 들었다. 홍녀가 쓰러져 있는\n곳으로 가기 위해서는 좋든 싫든 현암은 백귀들이 아수라처럼 날뛰\n고 있는 가운데를 통과해야만 했다. 월향이 길게 울었다.\n--------------------------------------------------------------\n\"빨리! 현암군을 도와야해!\"\n박신부는 준후를 재촉하여 오페라 하우스 안으로  들어가려  했으\n나, 준후는 귀를 틀어막고 계속 고개를 흔들며 버텼다. 영력이  뛰\n어난 준후는 그 안에서의 지독한 귀신들의 비명이 들리는 것이  분\n명했다. 그리고 거기에 극심한 고통을 느끼고 있는 것이었다.\n\"아악! 너무 지독해! 귀신들이 서로 죽이고 있어요!  미친  듯이!\n아악...저걸 말릴 사람은 아무도 없어요!..아악! 저 비명소리들..!\n아아..\"\n\"준후야! 준후얏!\"\n박신부는 준후의 멱살을 잡고 마구 흔들었다.\n\"정신차렷! 저 안에 현암군이 있단 말이다! 우리가 도와주지 않으\n면 위험해!\"\n\"아아...저 비명소리들!...귀가...귀가..!\"\n\"너밖에 할 수 없어! 저 미쳐 날뛰는 백귀를 잠재우고  진정시킬\n수 있는 사람은! 주문을 기억해 내! \"\n\"으아아아...\"\n준후의 눈에서 눈물이 흘려 내렸다. 백귀라면 말이 백(百)이지 실\n은 수 없는 영들의 집합체였다. 이건 전쟁이었다. 어린아이가 전쟁\n의 쇼크를 받는 것과 마찬가지였다.\n\"백귀를 저대로 가엾게 다 서로 죽게 내버려 둘  셈이니?  아니,\n그 무녀도..현암군도 죽게 될 지 모른단 말이닷!!!\"\n그러나 소용이 없었다. 준후는 이젠 축 늘어지고 말았다.  박신부\n는 침중한 얼굴로 준후를 땅에 내려 놓고는, 성수와 십자가를 꺼냈\n다. 그리고 막 홀로 들어서려는 순간...\n하나의 그림자가 기괴한 웃음소리같은 것을 내며  박신부의  앞을\n막았다. 아까 쓰러져 있던 그 수위...아니 그 수위의 남은  껍질이\n었다. 두 눈은 검은 자위는 온데 간데 없이 붉게  물들어  있었고,\n양 송곳니가 어느새 비죽하게 튀어나온 입을 헤 벌리며, 몸에 뼈가\n없는 듯 흐느적거리는 걸음으로 박신부 쪽으로 다가오고 있었다.\n'제기랄...아멘..'\n박신부는 걸음을 멈추고 흐느적대며 다가오는 수위의 모습을 이를\n악물고 지켜보며 십자가를 움켜쥔 손에 힘을 주었다...\n\n--------------------------------------------------------------\n\"꺄아아악!\"\n월향이 울며 무작정 달려들던 또 하나의 귀신의 목을 날려버렸다.\n월향의 귀기에 쏘인 귀신의 머리와 몸뚱아리는 공중에서 풍선에 터\n진 듯이 사라져 버렸다. 그러나 앞을 막는 귀신들의 무리는 너무나\n많았고...갖은 수를 다 써 보았으나 현암은 귀신무리의 진을  돌파\n하지는 못했고...기껏 반 정도 다가섰을 뿐이었다. 아니, 이제  오\n히려 현암은 귀신들의 무리 한 가운데에 있는 셈이 되어 버린 판국\n이었다.\n검은 장미는 날름거리며 홍녀의 어깨에까지 뻗어가고 있었다..\n목을 길게 늘이는 뱀처럼...\n\"안돼----!\"\n현암은 악을 썼다. 단전으로부터 뭔가가 터져나와 분출되는 듯 했\n다. 그래도 현암은 있는 힘껏 악을 썼다...\n\"어허-------자!!!! \"\n현암의 입에서 노호성이 터져 나왔다. 전날, 산에서 만난  이인에\n게서 파사검법과 함께 배운 사자후(獅子吼)..머리에 별이 오락가락\n하는 듯 했다.\n다리에 힘이 없다는 생각이 언뜻 들자마자 현암은 그 자리에 푹 주\n저 앉았다. 간신히 월향을 놓치지 않고 쓰러져 눕지 않은것이 다행\n이었다.\n'음..그래도 백귀들은 이제...'\n흐뭇한 기분으로 눈을 든 현암의 얼굴이 하얗게 질렸다. 백귀들은\n확실히 사자후의 기색에 놀라고, 몇몇 허약한 영들은 어디론가  꺼\n져 버렸으나, 대다수의 놈들은 그냥 멈칫 해 있었고...오히려 자기\n들끼리의 싸움을 멈추더니 현암이 있는 쪽으로 다가오고 있었다..\n'으으으! 섣불리 너무 큰 수를 써서 되려 벌집을 건드렸구나!'\n현암은 월향을 든 손을 치켜 올리려 했으나 방금  기를  있는대로\n쏟아부은 후라 힘을 줄 수가 없었고, 손은 꼼짝도 하지 않았다...\n--------------------------------------------------------------\n박신부는 수위..아니 이미 흡혈마의 부하인 흡혈귀가 되어버린 수\n위의 육신을 지켜보고 있었다. 흡혈귀도 박신부의 손에서 번쩍이는\n십자가의 위력을 아는듯, 흉하게 붉은 눈알을  이상하게  일그리며\n뭔가 신음성같은 것을 토해내며 오른 손으로 왼손의 손목을 주무르\n고 있었다.\n'더러운 영이여...너의 것이 아닌 육신에서 벗어나라!'\n박신부가 여유있게 성수를 꺼내려는 순간...\n홀안에서 '안돼--'하고 외치는 현암의 비명이 들렸다.\n'아차! 현암군이!'\n순간적으로 박신부가 방심한 기회를 틈타 놀랍게도 흡혈귀는 자기\n의 팔을 뜯어 박신부에게로 던져냈고..박신부는 눈앞이 캄캄해  지\n는 것을 느끼면서 얼굴에 뭔가가 강하게 얻어 맞는 듯한 느낌을 받\n았다...코에 비릿한 내음이 나고...세상이 휭  도는  것을  느끼면\n서..\n박신부는 떨어진 팔에 얼굴을 움켜 잡힌 채 와당탕 땅에 틀어  박\n혔다.\n그 뒤를 이어...\n'어허-------자' 하는 현암의 사자후가 울려 퍼지고...\n갑자기 준후의 정신이 맑아졌고...백귀들의 소리도 가라 앉았다.\n\"음?...음?...신부님?\"\n간신히 고개를 드는 준후의 눈에 박신부의 쓰러진 모습이  들어왔\n다. 뭔가에서 떨어져 나간 왼팔이 박신부의 얼굴을 거의 땅에 들어\n박힐 정도로 누르고 있었고...팔이 떨어진 것도  아랑곳하지  않은\n흡혈귀가 이죽거리며 박신부에게로 다가들고 있었다....\n5. 사투.(死鬪)\n\"사크라데바남 인드라의 이름으로 악은...\"\n준후의 손에서 번갯불이 일어나다가 사그러 들었다.\n'이크! 신부님한테까지 번개를 치게 할 수는 없지! 어쩐다?...'\n준후는 발을 동동 구르다가 우선 눈앞에 보이는 흡혈귀에게  노란\n번갯불을 쏴 붙였다.\n\"에잇! 더러운 것! 너부터 죽어랏!\"\n파파팟..소리를 내며 번개가 뻗어나가 흡혈귀의 가슴에 적중했다.\n사방에 고약한 냄새가 풍기며...\n\"캬아아아악\"\n흡혈귀는 까맣게 타들어 가는 몸을 데굴데굴 굴렸다.\n\"쳇! 도망치려느냐? 널 아예 바베큐로 만들어주지!\"\n준후는 제 이, 제 삼의 번개를 계속하여 날렸다.  연속타를  맞은\n흡혈귀는 시꺼멓게 타 들어갔으나 아직도 움직이고 있었다.\n\"와..질기다.\"\n거기다가박신부의 얼굴을 움켜쥔 흡혈귀의 팔은 아직  멀쩡했다.\n준후는 일단 박신부에게로 달려가서 흡혈귀의 왼팔을 잡았다. 시퍼\n렇게 된 살점이 뭉그러지며 요상한 액체가 악취와 함께 뿜어져  나\n왔으나 준후는 있는 힘을 다해 그 팔뚝을  잡아  떼어내려고  했으\n나...놈의 힘은 아직도 너무 강했다.\n--------------------------------------------------------------\n백귀들은 현암을 향해 한발,한발 다가들고 있었다. 현암은 열심히\n운기를 하여 힘을 모으려 했으나 시간이 없었다. 백귀들의  허옇게\n뒤집힌 눈들이 가까와져 왔다.\n'에잇..최후의 수단이다!'\n현암은 오른손에 들고 있던 월향검을 기합성과 함께 왼 팔뚝에 찔\n러 넣었다. 선혈이 튀었다.\n\n현암은 귀검 월향에게 피를 먹이는  것\n이었다. 그건 금단의 술수였고, 자칫 월향검 마저도 통제력을 잃으\n면 ( 아까의 사자후가 그랬던 것처럼 ) 그야말로 현암의 목숨은 끝\n장나는 것이었다...하지만 다른 방법은 없었다. 시간이 필요했다.\n' 귀검 월향이여...나의 염을 받아들여...조금만 애써다오..'\n월향의 색이 서서히 붉은 빛으로 물들어갔다. 그러더니 현암의 팔\n에서 저절로 솟구쳐 올랐다. 그리고는 보통때와는 비교도 할 수 없\n을만큼 처절한 소리를 지르며 스스로 허공을 맴돌기 시작했다.\n\"아아아아아아아아아아-----\"\n백귀들의 눈이 휘둥그레지면서 모든 백귀들이 주춤거리며 뒤로 물\n러서기 시작했다. 월향은 이제 핏빛으로 빛나는  한줄기의  빛처럼\n되었다. 그리고는 허공을 맴돌며 현암의 머리 위로 높이 솟구쳐 올\n라갔다. 그리고는 다시 처절한 비명을 지르면서 아래로 폭사되어갔\n다. 그 소리는 이제껏 현암이 들어보지 못했던 월향의 울음이었다.\n'월향이 ....눈물을 흘리고 있다...'\n이제 한갖 귀물이었던 월향은 현암의 의도를 알고 있는듯, 무서운\n기세로 흉폭한 백귀들의 집단으로 쏘아져 들어가고 있었다.\n'월향검이...죽기를 각오했다...그에 깃든 영이...죽음을..'\n현암은 분명히 그 울음소리를 알아 들을 수 있었다. 만 팔년을 함\n께 퇴마행을 했던 월향검의 울음소리를...현암은 뭔가 마음속에 뜨\n거운 것이 넘치는 것을 느꼈다...현암은 입술을 깨물고 월향이  남\n겨준 시간을 헛되이 하지 않기 위해 기공을 혈도로 돌리고 있었다.\n그 한 모퉁이에서는...\n검은 장미의 봉오리가 홍녀의 목줄기에 달라붙었다..\n--------------------------------------------------------------\n\"야압...!\"\n흡혈귀의 왼팔이 폭발하는 듯이 허공에서 터져 나갔다.  박신부가\n마음을 가다듬고 손에 들었던 십자가를 팔뚝에 꽂아 넣은 것이다.\n준후는 잡아 끌려던 팔목이 어이없이 터져 나가자 제 힘을 이기지\n못하고 뒤로 벌렁 나가자빠졌다.\n\"에잇...이 놈의 요물! 사탄의 앞잡이!\"\n박신부가 노기를 감추지 못하고 일어서며 얼굴에 붙은 살점  부스\n러기들을 털어냈다.\n\"아! 신부님 무사...\"\n준후의 기쁜 음성이 터져 나오는 순간, 훨훨 타오르는 불덩어리같\n은 것이 준후의 머리채를 움켜 쥐었다.\n\"앗 준후얏!!\"\n바로 준후에게 번개를 얻어맞고 몸이 반쯤 타  버린  흡혈귀였다.\n흡혈귀는 자기 몸뚱이에서 훨훨 타는 불길도 아랑곳 하지 않고  준\n후를 잡아 허공에서 몇바퀴 돌리고는 무서운 힘으로 냅다 집어  던\n졌다.\n\"으아아..\"\n준후의 몸이 가랑잎처럼 날아가 홀의 입구에 그대로 쳐 박혔다.\n\"으..이 지독한...용서 할 수 없닷!!\"\n박신부의 몸에서 장엄한 오오라가 뻗어  나오고...삽시간에  이미\n불에 타 반은 기력을 상실한 흡혈귀의 몸을 둘러쌌다. 흡혈귀는 견\n딜 수 없는 고통에 채 비명조차 지르지 못하고 몸을 비틀며 쓰러져\n갔다. 성스러운 박신부의 오오라의 힘에 몸뚱이가 마구 접히고  찌\n그러져 갔다..\n\"어둠의 피조물이여! 영원한 지옥으로...!!!\"\n박신부의 성수가 흡혈귀에게 확 부어졌지만, 놈의 몸에 붙은 불을\n끄지 않았다. 아니 오히려 성수는 흡혈귀의 몸뚱이를 아예  서서히\n녹이고 있었다.\n\"캐애애애애야....\"\n흡혈귀의 움직임이 정지하고 서서히 몸뚱이가 쪼그라져 녹고 한편\n으론 불에 타들어갔다... 잠시 후, 박신부의 성난  눈이  노려보는\n속에서, 흡혈귀의 몸은 축축한 잿가루로 변해 버렸다...\n'가엾은 이여...심판날에 그대의 일은 낱낱이 밝혀질 것이다..'\n박신부는 그 육신의 원주인이었을 이를 향해 잠시 묵념을 올렸다.\n그리고는 서둘러 홀 안으로 뛰어들었다...\n\"준후야...! 현암군...!\"\n--------------------------------------------------------------\n준후는 나가떨어지면서도 정신은 잃지 않고 있었다. 오히려  깜찍\n하게도 날아가면서 홀안의 상황을 낱낱이 파악하려 하고 있었다.\n'으아...월향이 최후의 기력을 쓰고 있다...거기 봉인된 영은  젊\n은 누나던데...음..현암형을 위해 죽을 각오를...'\n역시 잡념같은 생각이 드는 그 순간에 준후는 벽에 와당탕 부딪히\n며 잡동사니들 속에 파 묻혀 버렸다.\n'으으으...머리 깨진다 깨져...'\n준후는 그 쬐그만 눈에 눈물을 글썽거리며 할 수 있는 한  최대로\n빠르게 일어났다. 그리고는 일단 품에 든 부적 뭉치를  꺼내며  홀\n안의 분위기를 살폈다.\n월향은 미친 듯 날뛰고 있었다. 무서운 속도로 예의 그 섬뜩한 비\n명소리를 지르며 핏빛 기운으로 허공을 가를때면 현암에게  덮쳐들\n려던 귀신 하나가 두토막이 되어  디굴었다.\n\n그러나...현암에게로\n다가드는 뭇 귀신들은 너무도 많았다....이제 그들은 한데 뭉쳐 알\n수 없는 몸짓과 괴성을 지르며 하나의 진을 구축해 갔다..백귀진이\n었다...한데 뭉친 백귀의 힘은 무서운 소용돌이로  결계를  그려서\n이젠 준후나 누구더라도 그 안으로 들어설 수가 없었다...\n월향은 모든 힘을 짜내어 놀랍도록 빠르게 날아다니고 있었으나...\n그 수에는 당하지 못하는 듯 했다...현암은 이미 대주천을  돌리는\n듯, 얼굴이 땀으로 흠뻑 젖어 있었다..이럴때 조금이라도  심마(心\n魔)가 들면 곧장 주화입마(駐火入馬)하여 폐인이 되는 것이다...\n박신부가 홀안으로 뛰어 들려다가 멍하니 홀안을  바라보고  있는\n준후와 미친 듯 날뛰는 월향을 보고는 홀안으로  뛰어들려다가  알\n수 없는 힘에 튕겨 발을 멈췄다.\n\"저 안은 지금 백귀진으로 결계가 구축되어 있어요! 인제 외부인\n은 들어갈 수가 없다구요!\"\n박신부는 당황한 듯 했다. 들어갈 수 없다면 주술을 쓰는 수 밖에\n없는데, 자신은 주술을 모泡월향이 왜 혼자 허공을 날지..?\"\n일체의 주술과 발을 끊은 박신부에게는 백귀의 흉폭한 모습이  보\n이지 않는 것이었다.\n\"아이구..! 큰일예요! 큰일! 저백귀들을 한꺼번에 퇴치하려면 부\n동명왕(*주 1)의 멸겁화(滅怯火)를 써야 하는데...\"\n\"그럼 빨리 써야지 뭐해? 주술이라도 좋다! 빨리 현암을 구해!\"\n\"그럴 수 없어요! 저 월향까지 태워버리게 된단 말예요!\"\n-------------------------------------------------------------\n무녀 홍녀의 안색이 점차 파리해져 갔다. 몸에서 피가 빠져  나가\n는 듯...얼굴에는 희미한 웃음이 떠오르고  있었다...그녀의  목에\n붙은 검은 장미가 발갛게 변해가기 시작했다...\n--------------------------------------------------------------\n준후는 발만 동동 구르며 아무 행동도 하지 못했다..\n박신부는 마치 자신의 아기를 지키려는 듯 있는 힘을 다해 허공을\n가르고 다니는 칼을 지켜 보았다.\n.........월향......\n박신부의 눈이 이번에는 가부좌를 틀고 앉아 혼신의 힘을 끌어 모\n으고 있는 현암에게로 돌아갔다.\n........현암군.......\n잠깐이었으나 너무나도 긴 시간처럼  느껴지고  있었다...영원...\n...망각....그리고....그리고...그가 할 일은....선택...\n\"음 난 못해..못해!\"\n박신부의 입에서 신음이 터졌다. 준후는 의외였다. 박신부가 현암\n을 구하라고 자기를 다그칠 걸로 기대했기 때문이었다...\n\"신부님..?\"\n준후는 번민하고 있는 박신부의 얼굴을 돌아보았다. 박신부가..박\n신부 같은 사람이 한갖 귀신때문에...\n갑자기 월향검이 허공에 멈추어 섰다. 그리고는 서서히 땅에 내려\n앉았다. 백귀들은 돌연한 사태에 어리둥절하여 걸음을  멈추어서고\n있었다...\n월향의 검신이 땅에 가볍게 꽂히고 자루가 살며시 바르르 떨었다.\n그건 무언의...웃음...월향은 웃고 있었다...준후와 박신부의 대화\n를 알아듣고 스스로를 희생하려 하고 있는 것이었다...준후와 박신\n부는 둘 다 월향검의 의도를 또렷이 알 수 있었다...\n준후가 와락 울음을 터뜨렸다.\n\"신부님 어떡해요! 어쩌면 좋아요?\"\n\"이런 빌어먹을...\"\n박신부가 입술을 깨물며 체통도 잊고 외쳐댔다.\n\"저 백귀란 것들...빌어먹을 어둠의 피조물들이...!\"\n어둠...? 어둠....?\n준후의 머리에 서광이 비쳤다.\n\"맞다! 백귀야행(百鬼夜行)...! 백귀들은 밤에만  돌아다니는  것\n들....! 빛에..! 빛에 약하다..! \"\n망설일 시간이 없었다. 준후는 부적을 찾을 사이도 없이 아미타불\n의 십이광(十二光)(*주 2) 중의 마지막인 초일월광(超日月光)의 주\n를 외웠다....\n--------------------------------------------------------------\n섬광과도 같은 빛이 터져 나왔다. 차가운 달 빛 보다도  한  없이\n시리고.... 작열하는 태양빛보다도 훨씬 더  따가운....  폭발하는\n듯한 백열광이 구석구석을 훑어 갔다.\n\"아아아아악...\"\n\"캬아아아악...\"\n백귀들은 비명을 지르며 자취를 감추고...몇몇 귀신들은 빛에  빨\n려들 듯 그자리에서 소멸되어갔다...\n--------------------------------------------------------------\n백귀들이 사라져가는 중에 그 시전자인 무녀 홍녀는 그  아우성에\n아까 준후가 겪었던 듯한 고통을 느끼면서 정신을 차렸다.  그녀는\n간신히 눈을 떴으나...그 앞에는 일렁이는 듯한 검은 장미가  꿈틀\n대며 자신의 목을 물고...\n\n\"아아악!\"\n홍녀는 놀라움에 몸을 일으키며 장미줄기를 뜯어내려  애  썼으나\n줄기는 꼼짝도 하지 않았고..되려 손이 가시에 긁혀  점점이  피가\n번져 나왔다...그 핏방울 마저도 검은 장미의 줄기로 흡수되어  빨\n려 들어가는 것이었다..\n\"아악!\"\n재차 비명을 지르는 홍녀의 귓전에 나직한 소리가 들려왔다..\n'자...기분 좋지 않아..?....조용히...조용히 늪아! 네가 죽었으면\n현암형이 무척 슬퍼  했을거야...'\n그리고 보니 힘을 너무 써서 제 정신이 아니었다. 빙글 세상이 도\n는 것을 느끼면서..준후는 태평하게 웃으면서 기절해 버렸다...\n'역시...이런 대 주문은 나한텐 무리야...'\n박신부는 잠시 현암의 안위를 확인하고 있는데, 갑자기 홍녀의 비\n명소리가 들렸다...또 한 번...\n시선을 돌린 박신부의 눈에, 다시 정신을 잃어가고  있는  홍녀의\n창백한 얼굴과...그 앞에 천천히 허공에 맺혀지고 있는 피같이  붉\n은 사람의 형체가 들어왔다...피로 뭉쳐진 인간...허공에서 맺혀지\n는....\n박신부는 외쳤다.\n\"흡혈마!!!\"\n*주 1) 부동명왕 : 불교 5대 명왕의 하나로, 대일 여래의 변신임.\n일체의 악마,번뇌를 항복시키는 분노의 표정을\n짓고 오른손엔 항마의 검을, 왼손에는 오라를\n지니고 큰 불꽃위에 앉아 있다고 함.\n*주 2) 아미타불의 십이광 : 서방정토의 주인인 아미타불(무량불:\n범어로 Amitabha)가 지니는 12가지 빛의 공덕.\n무량광,무변광,무애광,무대광,염왕광,청정광,\n환희광,지혜광,부단광,난사광,무칭광,초일월광\n의 열두가지임...\n6. 홍녀의 과거.\n흡혈마의 붉은 형체는 점점 또렷한 모양을 갖추어 가고 있었다.\n어디에서 왔는지 알 수 없는 많은 핏방울들이 서로 엉키며 흐르고\n또 솟구쳐 올라가기도 하면서 흡혈마의 모습은 점점 여성과 비슷\n한 모습을 갖추어 갔다...\n박신부는 일단 홍녀에게로 달려갔다. 홍녀는 힘을 잃어 자칫하면\n아까의 수위처럼 흡혈귀가 될 수도 있었기 때문이었다. 박신부는\n아예 성수병의 마개를 열고 성수를 한꺼번에 홍녀의 몸에 퍼부으면\n서 기도력을 집중했다.\n\"만물의 주 그리스도의 이름으로 사악한 피조물은 사라질 지어다!\"\n흡혈마는 갑작스런 박신부의 행동에 잠시 멈칫하는 듯만 했고, 아\n무런 간섭도 하지 않았다. 놀랍게도 박신부의 성수를 몸에 맞은 검\n은 장미는 별다른 반응을 보이지 않았다. 되려 홍녀가 차가운 느낌\n을 받고 사라져가는 정신을 잠시 가다듬었을 뿐이다.\n박신부는 놀라서 눈이 휘둥그레졌다.\n잠시 정신을 차린 홍녀가 외쳤다.\n\"신부! 소용없어! 이 꽃은 마물이 아니야..이건...에에에잇..!\"\n홍녀가 다시 이성을 찾았다.\n\"칙쇼! 더러운 것!! 만물을 불사르는 염부염왕의 번뇌화(樊惱火)!\"\n홍녀가 기합을 발하자 그녀의 몸 전체에서 주황색의 불꽃이 확 일\n어났고 박신부가 뿌린 성수가 녹색의 상승작용을 일으키는 듯 하\n며...검은 장미가 줄기를 고통스러운 듯 비틀며 타들어갔다.\n흡혈마가 조금 놀란 듯 주춤하며 물러섰다. 이제 흡혈마의 모습은\n얼굴을 알아볼 수 있을 만큼 선명해 져 있었다. 그 얼굴은 요염한\n여인의 얼굴이었다.\n홍녀의 몸에서 불길이 사그러 들었다. 그녀의 옷은 군데군데 가시\n에 찍겨있기는 했으나 불탄 곳은 없이 말짱했다. 홍녀가 몸을 일으\n키자, 타버린 검은 장미의 회색 잔해와 재가 땅바닥에 떨어져 내렸\n다...홍녀는 허리에서 예의의 막대를 꺼내 한 번 휘두르고는 양손\n으로 막대의 중앙을 잡고 둘로 나눴다. 막대는 양쪽으로 뽑혀나가\n며 번쩍 하는 섬광을 보이는 검신을 가진 두개의 짧은 칼로 변했\n다.\n\"발!\"\n홍녀의 기합에 두개의 칼의 검신에 아까와 같은 주황색의 불길이\n번져 칼날 전체에 퍼졌다. 불의 칼이 된 셈이었다. 홍녀는 몸의 피\n를 많이 잃어 체력소모가 극심한 듯, 창백한 얼굴에 땀을 흘리고\n있었다. 잠시 다리를 휘청하는듯 하던 홍녀는 다시 자세를 가다듬\n어 발검(發劍)의 안정된 자세를 취했다.\n\"구마열화검(驅魔熱火劍)!!!... 저건 밀교의 보물인데..!\"\n어느새 다시 정신을 가다듬은 준후가 소리쳤다.\n\"흡혈마의 몸은 지금 인간에게서 빼앗은 생혈(生血)의 기운으로\n덮여있어서 마물을 퇴치하는 주술이나 성수의 영향을 받지 않아요!\n불...불이나 물리력만이 저 피갑옷을 물리칠 수 있어요..!\"\n준후가 외치면서 몸을 일으켰다. 그러면서 준후는 즐겨쓰던 인드\n라의 번개대신 부동명왕의 멸겁화 주를 외웠고...준후의 양손에는\n이글거리는 흰 불덩어리가 뭉쳐가기 시작했다.\n박신부도 얼른 방법을 바꾸었다. 잘 쓰지는 않던 비장의 방법이었\n으나, 해박한 준후의 말대로 하려면 박신부로서는 성령의 불을 일\n으켜야만 했다. 박신부는 품에서 큰 은십자가를 꺼내 오른 손에 쥐\n고 기도력을 집중하기 시작했고, 성령의 화신이라는 연푸른색의 불\n꽃이 이글대며 십자가 전체에 번져갔다...\n흡혈마는 당혹한 듯 했다...\n\n홍녀,박신부,준후는 세 방향에서 흡\n혈마를 에워싸고 다가들기 시작했다. 흡혈마는 상황이 불리한 것을\n깨달은 듯, 갑자기 몸을 날려 달아나려 했다. 준후가 멸겁화의 불\n덩이를 혈마는 몸을 비틀어 피했다. 불덩이는 건\n너편 벽을 뚫고 벽건너 방에서 요란한 소리를 내며 폭발했다. 몸을\n날린 흡혈마는 허공에서 몸을 비틀어 바깥의 창 쪽을 향하고 있는\n데...\n\"아까의 빛을 갚아주마! 야압!!!\"\n바람을 가르면서 월향검이 날아왔다. 정신을 차린 현암이 집어던\n진 것이었다. 무서운 속도로 던져진 월향은 흡혈마의 오른쪽 어깨\n쭉지를 꿰뚫고 지나가서 벽에 깊숙히 박혔다. 흡혈마의 오른팔이\n그대로 떨어져 나가면서 땅에 떨어졌다. 더불어 흡혈마의 몸도 제\n대로 중심을 잡지 못한채 땅에 내려 앉아 비틀거리더니, 몸에서 핏\n방울이 화살처럼 네명을 향해 쏘아져 갔다.\n\"조심해!\"\n현암이 옆 벽에 기대어져 있던 평평한 쇠문짝을 집어 던졌다.\n기공이 실린 나무판이 세명의 앞을 가로 막으면서 흡혈마가 쏘아낸\n핏방울들이 요란한 소리를 내면서 쇠판에 부딪혀 사라져 갔다.\n\"좋아요! 현암형!\"\n준후가 소리쳤고..\n\"기회다!\"\n홍녀의 손에 들린 쌍검에서 불기운이 폭발하듯이 터져 나오며 허\n공을 날아 흡혈마에게 쏘아져 갔다. 순간적으로 자신의 공격이 현\n암의 기지로 무산되자 잠시 망연해 있었던 듯한 흡혈마는 몸을 돌\n려 피하려 했으나....두개의 불검은 흡혈마의 양쪽 가슴에 그대로\n박혀갔고...\n준후가 일갈하며 쏘아보낸 불덩이가 작렬하면서 흡혈마의 온 몸을\n뒤덮어 버렸다..\n\"사악한 것! 죄값을 받아라! \"\n박신부가 걸음을 옮겨 연푸른 불꽃이 이글거리는 십자가를 고통에\n몸부림치는 흡혈마의 이마에 대고 눌렀다. 희뿌연 연기가 나면서\n십자가는 그대로 흡혈마의 이마속으로  박혀 들어갔다...\n\"카아아아아아.....\"\n--------------------------------------------------------------\n싸움은 끝났다....\n넷은 잦아드는 불길속에 한 여자가 쓰러져 있는 것을 보았다.\n처참한 모습이었다. 홍녀와 준후의 주술에 의한 불은 영적인 것이\n어서 여자의 몸을 검게 태우거나 하지는 않았으나, 오른팔이 잘려\n나가고 가슴에 두자루의 칼을 꽂고 있는 모습은 비참했다. 더더욱\n이 이마의 복판에 검게 탄 십자무늬가 깊숙하게 새겨져 있는것이\n차라리 눈을 돌리고 싶게 했다.\n\"네 죄값을 받은거다...오유끼.... \"\n갑자기 홍녀의 눈에서 눈물이 흐르기 시작했다. 셋은 모두 약간씩\n놀랐고, 현암이 홍녀에게 물었다.\n\"아는 사람이었나요?\"\n\"오유끼...바로 내 동생이었읍니다.....\"\n홍녀는 입술을 깨물며 울음을 참으려 했지만, 계속 넘쳐나는 눈물\n을 막을 수는 없는 듯 했다.\n--------------------------------------------------------------\n\"저는 어려서부터 영기가 강하여, 부모님은 나를 밀교에 입문시켰\n읍니다..그 때, 제겐 여동생이 있었지요...바로 오유끼였읍니다...\n저는 도를 닦아 밀교 구대 호법의 하나가 되었고, 제 동생은 공부\n를 하여 육종학을 전공하였읍니다...\"\n홍녀가 눈물로 털어놓는 과거의 이야기를 정리하면 대강 다음과\n같았다.\n육종학을 연구하던 오유끼는 새까만 장미꽃을 만들어 보겠다는 집\n념을 버리지 못하였다고 한다. 온갖 과학적 방법을 다 써 보았지\n만, 생각처럼 새까만 장미는 만들어지지 않았다. 결국 외곬수의 집\n념을 가졌던 오유끼는 그 검은 장미를 만들기 위하여 주술과 유럽\n의 흑마술의 방법까지 동원하게 되었고...\n결국은 인간의 피를 이용하여 검은 장미를 키워내는 데에 성공하\n게 되었다...그러나 그 검은장미는 생명이 없는, 마물이었다...\n\"일본에서 몇차례 혈액원이 습격당해 많은 혈액이 탈취당했던 사\n건이 있었읍니다...이상한 일이라 밀교의 총단에서는 그 일을 알아\n내기 위하여 저를 내려 보냈죠...\"\n영사에 의해 조사를 계속하던 홍녀는 결국 그 혈액이 마물인 검은\n장미를 키우는데에 이용되었다는 것을 알아내게 되었고, 그 장본인\n이 자신의 친동생이라는 것을 알게 되었다. 동생의 아지트에 들이\n닥친 홍녀는 못 볼 광경을 보고 말았다. 어느새 검은 장미가 뿜어\n내는 피냄새에 현혹된 오유끼는 흑마술의 금단의 방법을 이용, 흡\n혈마를 불러내어 자신의 몸에 빙의시킨 것이었다. 홍녀는 동생의\n정신을 차리게 하려 무진 애를 썼으나, 도리어 흡혈마가 되어버린\n오유끼의 공격을 받아 중상을 입고 도주하는데에 그쳤다. 밀교 총\n단은 이 사실을 알고 영력이 강한 구대 호법을 모두 풀어 흡혈마를\n쫓았으나, 도리어 그 중 세명이 당하고 말았다. 그러나 흡혈마는\n자신의 정체가 드러난 것에 불안을 느끼고 한국으로 자리를 옮겨\n많은 사람의 생혈을 빨아 힘을 키우려 한 것이다.\n\"저는 상처를 치료하는 중 밀교 비술중 세가지를 깨달았읍니다.\n\n한가지는 아까 오히려 방해만 된 백귀를 부리는 법...또 하나는 아\n까 제 동생을 벌줄때에 쓴 구마열화검의 이용법...그리고 하나는\n흡혈마를 제압하여 사람의 몸에 가둘 수 있는 금제법....\"\n\"그러면 세번째 방법은 이용하지 못했군요.\"\n준후가 중얼거렸다.\n\"아니..꼬마야..\"\n홍녀의 얼굴에 웃음이 비치며 준후를 귀엽다는 듯 내려다 보았다.\n\"이미 사용하고 있단다...아까부터....\"\n\"예? 왜요? 이제 흡혈마는 죽었는데...?\"\n홍녀가 쓸쓸히 웃었다.\n\"아니...흡혈마는.....\"\n셋의 놀란 얼굴이 홍녀를 향했다.\n\"내 몸안에 있어.......\"\n7. 최후의 승부\n준후가 놀라움에 입을 딱 벌렸다. 박신부는 갑자기 기침을 했고\n현암은 겉으로는 놀라움을 내색하지 않았으나 눈꼬리를 위로 치떴\n다...\n홍녀가 계속 말을 이어갔다...\n\"흡혈마가 어떤 녀석인데 아까 그렇게 쉽게 이길 수 있었다고 생\n각했읍니까?  녀석은 세 분의 강한 힘을 보고 이미 아까부터 내 몸\n으로 옮겨 와 있었읍니다...단지 아직은 적응을 못하여서 가만 웅\n크리고 있는 거지요...몇시간만 지나면...놈이 활동을 시작할 겁니\n다....그러니 그전에...저는.....\"\n준후가 말을 채 잇지도 못한채 손을 휘휘 저었다. 안된다는 뜻이\n었다.\n\"속세의 인연을 끊었다 생각은 했지만...제 동생을 제 손으로 죽\n인 몸입니다...무슨 살 생각이 있겠읍니까....\"\n홍녀는 자결하려 하고 있는 것이었다. 홍녀의 손에는 어느새 길쭉\n한 병 하나가 들려 있었다. 가솔린 냄새가 났다.\n\"안...안돼요! 누나!\"\n준후가 울부짖었다. 박신부도 소리쳤다.\n\"스스로의 생명을 희생할 생각인가! 다른 방법을! 다른 방법을!\"\n현암도 소리쳐서 막으려 하다가 잠시 다른 생각을 하기 시작했\n다... 홍녀를 구하려면 흡혈마를 놓치게 되거나 되려 홍녀가 흡혈\n귀로 변해 버릴지도 몰랐다. 이미 몸안에 들어가 버린 흡혈마는 그\n놈이 스스로 원하지 않는바에야 꺼낼 수가 없는 것이었다...\n현암의 머리에 한가지 생각이 떠 올랐다...\n\"안녕히.... 세상 많은 이를 구제 하시는 겁니다...\"\n현암의 입에서 뜻밖의 말이 나오자 준후와 박신부의 놀란 입이 더\n벌어졌다.. 홍녀도 눈으로 인사를 보내며 쓸쓸히 웃었다. 그리고\n병안에 든 가솔린을 머리에서부터 들이 부었다.\n\"현암군! 자네 제정신인가!!!\"\n\"흡혈마는 제거 되어야 해요! 저렇게 강한 금제로 막고 있는 지금\n이 기회입니다! 홍녀님이 막고 있지 않으면 또 도망쳐서 다시 얼마\n나 많은 사람을 해치게 될지 몰라요!\"\n\"홍녀누나! 그래도 그럴 순 없어요!\"\n\"그런 방법이 아니어도 될거야! 우리가 돕겠네! 제발 그러지 마!\"\n준후와 박신부가 외쳐대는 중에도 현암은 외면하고 있었다. 머리\n속에는 생각들이 번개같이 스쳐 지나가고...긴장하여 깨물고 있는\n윗입술에 피가 배어 나왔다.\n홍녀가 나직히 웃으며 말했다...\n\"안녕히...뒷일을 부탁합니다....\"\n홍녀가 손가락을 튕기자 불꽃이 튀고 삽시간에 불은 홍녀의 전신\n으로 와라락 번져 갔다.\n--------------------------------------------------------------\n홍녀는 아픔을 느끼지 않으려는 듯 고요히 법문을 읊으면서 불에\n타들어갔다..\n\"으악! 안돼요 안돼!\"\n준후가 울음을 터뜨리며 발을 동동 굴렀다.\n박신부가 허둥지둥 달려가 구석에 있는 소화기를 집어들고 달려 왔\n다. 막 소화기를 작동시키려는 순간 누군가가 소화기를 와락 빼앗\n았다. 현암이었다. 박신부의 눈이 분노로 크게 치켜졌다.\n\"현암잇! 그럴수가 있는가!\"\n현암은 이를 악물고 한손으로소화기를 들며 한손으로 월향검을\n들고는 칼집을 홱 뿌리쳐 던졌다.\n\"이대로 놔둔다 해도 홍녀님은 흡혈귀로 변하게 돼요! 그럼 우리\n손으로 홍녀님을 처치해야 하게 됩니다!\"\n\"무슨 방법이 있을거야! 방법!\"\n\"냉정해져야 해요! 흡혈마는 자유자재로 몸을 옮아 다닙니다! 우\n리에게 옮을지도 모른다구요!\"\n현암은 스스로 지독한 소리를 내뱉고 있는데에 내심 아연하면서도\n초조하게 자신의 생각이 맞기를 기다렸다. 방법은 그 것 뿐이었다.\n\"현암형! 다시 봤어! 세상에 어떻게...어떻게...!\"\n준후가 악을 써댔고, 박신부는 이제 옷소매를 걷어 붙이고 있었\n다. 완력으로라도 현암이 들고 있는 소화기를 빼앗을 참이었다.\n\"현암 자네...이렇게 비겁하게...\"\n현암이 놀랄만큼 큰 소리를 질렀다.\n\"조용히 해욧!\"\n현암의 눈은 이제 서서히 몸이 수그러져가는 홍녀를 초조하게 응시\n하고 있었다. 현암의 손이 준후에게 무슨 표시를 했다. 눈물에 젖\n어있던 준후는 현암의 손을 살짝 쳐다보았다. 부동명왕의 인장이었\n다. 준후의 머리속에 한가닥 광명이 비쳐갔다...\n\n--------------------------------------------------------------\n\"지금이닷!\"\n막 체통도 잊고 현암에게 주먹을 한대 날리려던 박신부는 현암이\n지르는 소리에 깜짝 놀라 홍녀의 몸이 불에 타고 있는 쪽을 쳐다\n보았다.\n무언가 붉은 기운 한뭉치가 쓰러져가는 홍녀의 몸에서 반쯤 빠져\n나오려 하고 있었다. 홍녀가 의식을 잃자 홍녀의 금제가 풀리고 흡\n혈마가 화염에서 벗어나기위해 홍녀의 몸을 빠져 나오고 있는 것이\n었다. 현암이 마지막 승부를 걸고 있던 순간이었다...\n\"준후얏!!!\"\n현암이 소리치며 몸을 날렸다. 동시에 준후는 암암리에 끌어올렸\n던 부동명왕의 멸겁화를 그 붉은 기운을 향해 날렸고....동시에 현\n암의 몸은 성큼 허공을 날면서 소화기를 틀어 홍녀의 몸에 붙은 불\n을 끄기 시작했다.....\n\"캐애애애액!\"\n준후가 독한 마음으로 쏘아낸 불덩이는 그냥 한 덩어리에 그치지\n않고 계속해서 긴 호선을 그리며 마치 화염방사기처럼 붉은 기운을\n태워갔다. 붉은 기운은 괴이한 소리를 내며 몸부림치고 있었고...\n박신부가 정신을 차리고는 기도력을 발출했다. 푸른 오오라가 퍼\n져나가 이미 불에 휩싸인 흡혈마를 허공에 옭매기 시작했다.\n\"잠시만! 잠시만 버텨줘! \"\n현암은 사력을 다해 소화기의 뚜껑에 기공을 잔뜩 실린 월향검의\n일격을 가했다. 요란한 소리와 함께 소화기의 내용물이 한꺼번에\n폭발하듯 터져나와 사방에 튀면서 그 대부분은 홍녀의 몸으로 쏟아\n져서 덮여있던 불을 단번에 꺼버렸다. 준후와 박신부는 흰 소화기\n의 내용물이 사방으로 튀는 것도 아랑곳하지 않고 계속 정신을 집\n중하고 있었다....\n막 땅에 내린 현암의 손에서 일갈성과 함께 월향검이 날아 날카롭\n게 흡혈마를 향해 쏘아져 들어갔다....\n--------------------------------------------------------------\n신호등이고 뭐고 눈에 뵈는것이 없었다. 셋은 시커멓게 그슬린 홍\n녀를 차에 싣고 그 자신들도 일부 그슬리고 흰 소화기약을 온통 뒤\n집어 쓴채 미친 듯 병원으로 향하고 있었다..\n차 속에서 박신부가 미안한듯 중얼댔다.\n\"미안하네. 현암군...난 그냥 깜박 속았지 뭔가...흡혈마를 끌어내\n기 위해 그런 걸 가지고...\"\n\"음 말시키지 마세요...사고 납니다..\"\n\"음..자네가 그렇게 안했더라면 홍녀도 죽고 흡혈마도 다시 나와\n세상에 많은 피해를 주었을거야...아뭏든 이거 이렇게 힘들어서야\n어디 퇴마사도 해 먹겠나...목숨을 건 연극까지 해야 하니 이거..\"\n\"홍녀님이 무사한지나 살피세요...신부님도 의사 출신이시쟎아요.\"\n준후가 눈물이 글썽한 눈으로 끼어들어 말했다.\n\"수양이 깊은 여자니 이정도로 큰일은 당하지 않을 거야...\"\n홍녀의 새카만 얼굴에서 휴...하는 숨이 나왔다.\n\"음...정말...꼭 완쾌 되세요...그리고 절 용서해줘요...착한 누\n나....\"\n준후가 눈물로 시커멓게 범벅이 된 눈가를 허옇게 얼룩진 소매로\n훔쳐냈다. 참 눈물이 흔한 아이였다..\n--------------------------------------------------------------\n\"09시 30분발 오오사까행 비행기에 탑승하실 손님들께서는 트랩\n으로 나와 주시기 바랍니다.. \"\n밀교에서 파견 나온 몇명의 승려들이 홍녀가 앉은 휠체어를 밀고\n트랩으로 향하기 시작했다. 홍녀는 아직 곳곳에 붕대를 감고는 있\n었으나 거의 회복된 듯 했다. 현암과 박신부가 웃으면서 손을 흔들\n었다. 홍녀도 예의 그 나직한 미소로 답했다.\n준후가 헐떡거리며 붉은 장미 한다발을 껴안고 뛰어 와서는 홍녀\n에게 전해 주었다.\n\"푸훗! 또 장미? \"\n홍녀의 얼굴이 미소로 환해졌다.\n\"그래...역시 붉은 장미가 아름다워...향기도 좋고..\"\n준후의 얼굴이 씨익 웃었다. 홍녀는 준후의 머리를 쓰다듬으며 다\n시 미소를(이번엔 싸늘한 감 없는 환한 미소였다.) 보냈다.\n\"잘있어..착한 동생...사요나라...!\"\n제트기가 요란한 소리를 내면서 순식간에 멀어져 갔다.\n준후가 정신없이 이미 사라진 비행기의 자취를 쳐다 보는 중에 현\n암과 박신부는 천천히 출구 쪽으로 걸어가면서 이야기를 나누기 시\n작했다.\n\"대단한 여자였네... 처음에는 좀 사악한 걸로 보였는데...한이\n많아서 그랬던 듯 해...\"\n\"예...원래 천황족의 은밀한 후손이었다는 군요...그러니 백제의\n후예인 셈이지요...원래 여기 옛선조의 고향에 계속 남아있고 싶다\n고 했었는데....\"\n\"아뭏든 존경할 만 해...스스로를 희생하여 악령을 퇴치하려 하다\n니....\"\n어느새 준후가 톡 끼어들었다.\n\"근데 신부님... 전에 현암형과 월향검을 놓고 왜 선택을 못하셨\n었죠? 전 당연히 현암형을 구하라고 하실 줄 알았는데...\"\n\"음? 음? 흠흠...저런저런...현암군도 있는데...하하하하...."
    },
    {
      "number": 5,
      "title": "사랑과 자비, 그리고 퇴마사의 자격",
      "summary": "세 인물은 월향과 홍녀의 사례를 떠올리며, 희생적 사랑의 본질과 자비에 대해 담담히 논하다가 가벼운 농담을 주고받으며 긴 전투의 여운을 풀어낸다. 장면은 비행기가 이륙하는 공항 근처의 일상 풍경 속에서 이루어져, 전투와 평상의 대비를 부각한다. 이어 ‘Special Present’ 형식으로 퇴마사 조직의 자격 요건이 제시되고, 이현암·박신부(박윤규)·장준후의 구체적 과거사와 능력, 팀 내 역할이 상세히 정리된다. 각자의 상처와 신념이 드러나며 앞으로의 대결 구도와 세계관의 규범이 명확해진다.",
      "keywords": [
        "사랑",
        "자비",
        "월향검",
        "퇴마사",
        "엑소시즘",
        "이현암",
        "박신부",
        "장준후"
      ],
      "characters_mentioned": [
        "이현암",
        "박신부(박윤규)",
        "장준후",
        "월향(월향검의 검령)",
        "홍녀",
        "차미라",
        "이현아",
        "장준후의 부친(종교집단 2인자)",
        "장준후의 모친(무녀)",
        "정체불명의 이인(현암의 스승)"
      ],
      "plot_progression": "휴식 중인 세 사람은 월향과 홍녀의 사례를 통해 사랑과 자비의 의미를 확인하고, 가벼운 농담으로 긴장을 풀며 다음 여정으로 넘어간다. 곧바로 서사의 메타적 삽입이 이루어져 퇴마사 규범과 핵심 인물 3인의 과거·능력·역할이 체계적으로 제시되며, 세계관의 규칙과 향후 대립의 방향이 정비된다.",
      "key_events": [
        "월향과 홍녀를 매개로 한 ‘희생적 사랑’과 자비에 대한 대화",
        "신부와 불교 염불을 둘러싼 가벼운 농담으로 분위기 전환",
        "퇴마사의 자격과 행동 원칙(비밀성, 구제, 사랑과 자비)이 공식화됨",
        "이현암의 과거: 가족 참사, 산중 수도, 월향검 획득, 미지의 스승에게 무공 수련, 퇴마 입문",
        "박신부의 과거: 의사에서 신부로 전향, 엑소시즘 집착과 제도권과의 갈등, 재정 후원 및 적그리스도와의 대결 의지",
        "장준후의 과거: 종교집단 출신의 천재 소년, 부모 상실 후 구출, 강신·주술 능력과 미성숙의 동거"
      ],
      "emotional_tone": "담담함과 유머 속의 비장감",
      "setting": "현대 한국의 공항/비행장 인근에서의 휴식 장면 이후, 메타적 해설 형식으로 세계관 정보가 제시됨(시대 배경은 1980년대 중후반 전후의 정황).",
      "content": "준후야, 그건 말이다...난 그때 월향의 모습에서 진정한 사랑의\n모습을 본 것 같았기 때문이었단다...스스로를 희생하여 남을 구하\n려는 건 정말로 고귀한 정신이 아니겠니?...홍녀님도 그랬고...하\n물며 귀신이 봉인된 월향검에게서도 사랑이란 정말로 그 당사자를\n고귀하게 만드는, 가장 중요한 거란다....우리의 지옥같은 싸움 중\n에서도 말이야....\"\n\"음..그건 자비심이 아닌가요? 불타의 가르치심에...\"\n\"그만그만! 신부더러 염불을 외우라는 거냐? 하하하\"\n셋의 허물없는 웃음소리 속에 또 하나의 비행기가 날아 올랐다.\n(***** Special Present *****)\n퇴마록의 인물들....\n퇴마록 1부에 물론 간단한 설명은 나옵니다만...\n약간 더 자세한 설명을 붙이는 편이 나을 듯 합니다.\n(만약 퇴마록을 책으로 내게 되면 이 등장인물 개개인의  이야기가\n각각 독립된 이야기로 한 장씩을 차지하게 될거고, 또 이 인물들이\n만나게되는 과정도 포함될 겁니다만, 일단은 간략한 과거사를 덧붙\n이는 정도로 설정을 명확히 하기로 합니다...좀 늦었지만...)\n- 퇴마사의 자격.\n- 개성적인 영적 능력을 지닌 자로 영 및 기타 초자연 현상에\n대한 방어와 공격력이 있어야 한다.\n- 가족 및 기타 영향을 미칠 수 있는 인간적 요소에서 자유로운\n사람이어야 한다.\n- 일체의 목표를 초자연적으로 고통받는 인간 및 영들을 구제하\n는 데에 둔다.\n- 행동은 항상 비밀해야 하며 외부에 물의를 끼치지 않는다.\n- 항상 사랑과 자비에 입각하여 행동하여야 한다.\n1. 이현암 (李賢巖) : 30세...서울 출생.\n1964년생. 성별 남성. 원래는 공대생이었으며 $$대학을\n1983년 중퇴. 그때까지는 주로 기계체조와 전통 무술을\n취미로 배움. 82년 졸업과 동시에 양친을 교통사고로\n잃음. 형제로 여동생 이현아(68년생)양이 있었으나 83\n년 물놀이때에 초자연적 현상(물귀신)으로 잃게 된 후\n학교를 중퇴하고 산에서 수도. 주로 태극기공을 연마\n하였으며 그 도중에 산속 화전마을에 출몰하는 색귀를\n제압하고 마을의 성황에 모셔져 있던 귀검 월향을 얻음\n수도 중 산에서 정체를 알수없는 이인을 만나 3가지의\n무공 (파사신검,사자후,부동심결)을 익힘.\n85년 말 하산하여 동생을 잃게한 물귀신과 대결 중\n박신부의 도움을 받고 퇴마사의 길로 들어섬.\n성격은 원래는 좀 덤벙거리는 편이었으나 수도 이후\n대단히 냉정,침착하고 어떤일에도 놀라지 않는 침착성\n을 지니게 됨. 주로 기공과 월향검을 이용한 각종 공격\n술이 특기로 퇴마사팀의 주공격수 역할을 함. 미혼.\n2. 박신부 본명 박윤규(朴潤圭) : 58세...서울 출생.\n성별 남성. 1954년 모 의대 과정을 마치고 (주로 군의\n관으로 활동) 9년동안 전문의로 활동. 1963년 당시 12\n세였던 차미라양의 검진을 맡았으나 차미라양의 병세\n가 악령에 들린 것으로 손을 쓸 수 없었다는데에 충격\n을 받고 (차미라양은 얼마후 자살함) 의사를 그만두고\n신학에 입문, 1975년에 신부 서품을 받음.\n그러나 과거의 기억때문인지 엑소시즘에 심취하고 교황\n청이나 주교관의 허락을 받지 않고 자주 제령의식 및\n퇴마의식을 행하여 이단으로 배척받고 성당을 맡지 못\n하고 있음. 가족은 없으며 물려받은 재산 및 본인의 재\n산을 바탕으로 퇴마사 그룹의 재정적 후원을 함.\n그의 궁극적 희망은 말세의 날에 온다는 적그리스도와\n대결함으로써 세상을 구원하려는 것임.\n차분하고 흔들리지 않는 신념을 보유한 성직자로서\n독실한 신앙심을 바탕으로 한 강한 기도력을 발휘함.\n천주교 신앙에 의거하지 않은 모든 다른 신앙 및 주술\n등을 본인은 배격하지만 현암,준후등과는 행동을 같이\n함. 기도력에 의한 방어력은 퇴마사들 중 제일임.\n또 성수와 십자가등을 통한 공격력도 뛰어남.\n역시 미혼으로 가족은 없음.\n3. 장준후 (張俊厚) 13세...충북 출생.\n모 종교집단의 2인자였던 아버지와 무녀였던 어머니를\n양친으로 둠. 횡행하는 모 종교집단의 폐해에 거부감을\n느낀 부친의 은밀한 교육으로 거의 모든 신비주의에 대\n한 훈련 및 영성개발로 유년기를 보냄. 이미 10세때 주\n술, 주문, 강신술, 부적술 등에 천재적 재능을 지님.\n10세때 일어난 종교집단의 집단 사투때에 양친을 잃고\n현암과 박신부의 도움으로 생명을 건진후 어린나이에도\n불구하고 퇴마사로의 길을 가게 됨.\n아직 나이가 어려 정신력이 약하고 내력이 짧아 종종\n실수를 저지르기도 하나 어찌보면 셋중 가장 강한 파워\n를 지님. 주로 불가(원시 불교) 와 힌두교쪽의 신들을\n강신하여 상상을 초월하는 능력 - 번개,불을 발사할 수\n있고 영사,투시도 하며 부적도 능숙히 다룰수 있음.\n을 발휘하고 해박한 지식으로 악령의 정체 및 내력을\n알아내는 데에도 탁월함. 단, 어린 나이탓에 상황대처\n력이 부족하고 마음이 너무 착해서 종종 위기를 맞기도\n함. 장래 최고의 퇴마사가 될 수 있을 것으로 믿어짐.\n4."
    }
  ],
  "characters": [
    {
      "name": "윤정열",
      "personality": "주변인 진술에 따르면 성실하고 생활력 있는 서비스직 청년으로, 극단적 선택과는 거리가 멀다는 평가를 받는다. 일에 꾸준하고 책임감이 있으며, 무리한 갈등을 피하는 온순한 성향으로 보인다. 직접 대사가 없어 세부 성향은 기록·제3자 진술 기반의 추정임.",
      "background": "199*년 6월 4일 사망. 여의도 모아파트 거주, 향년 25세, 직업은 웨이터. 차 안에서 변사체로 발견되었고, 검시상 과다한 빈혈 소견. 경찰은 ‘빈혈로 인한 일시 실신→추락사’로 단정했으나 주변인은 자살 가능성을 강하게 부정. 보도명은 ‘윤정열(가명)’으로 실명 비공개. 사건 현장은 이후 ‘검은 장미/흡혈마’ 연쇄 빈혈 사망 케이스의 단서로 연결됨.",
      "role": "피해자이자 사건을 추적하게 만드는 단서 제공자. 연쇄 빈혈 사망—검은 장미(흡혈마) 사건의 첫 실마리로 기능하는 조연/피해자 역할.",
      "relationships": [
        {
          "name": "현암",
          "relation": "사건 조사자",
          "notes": "사망 현장과 잔존 영기 단서를 추적해 흡혈마 사건으로 연결."
        },
        {
          "name": "준후",
          "relation": "사건 조사자",
          "notes": "투시로 차량 주변의 강한 영기 잔존을 포착, 단서 확보에 기여."
        },
        {
          "name": "박신부",
          "relation": "사건 조사 협력자",
          "notes": "후속 토벌전에 참여, 사건의 초자연적 원인 규명에 관여."
        },
        {
          "name": "홍녀",
          "relation": "간접적 연루",
          "notes": "일본 밀종 무녀. 그녀의 동생(오유끼)이 흡혈마의 숙주였음이 드러나며 연쇄 피해의 배경이 밝혀짐."
        },
        {
          "name": "오유끼",
          "relation": "간접 가해 원인(숙주)",
          "notes": "흡혈마의 숙주로 드러남. 윤정열의 사인은 흡혈마 계열 피해로 추정되며 직접적 면식은 없음."
        },
        {
          "name": "검은 장미/흡혈마",
          "relation": "가해자(추정)",
          "notes": "인간의 피로 기르는 무생명 마물. 과다 빈혈 소견과 현장 단서가 해당 존재와의 연관성을 시사."
        }
      ],
      "key_traits": [
        "25세 서비스직(웨이터)",
        "여의도 모아파트 거주",
        "차량 내 변사 및 과다 빈혈 소견",
        "주변인 진술상 자살 가능성 낮음",
        "사건 차량 창문에 붉은 글씨 ‘목숨’",
        "사후 잔존 영기가 강하게 포착됨"
      ],
      "description": "구체적 외모 묘사는 제시되지 않음. 사건 당시 차량 내에서 발견되었고, 차량 옆유리에는 루즈로 추정되는 붉은 글씨 ‘목숨’이 남아 있었다는 점이 특징적 단서로 기록됨.",
      "character_arc": "생전의 개별 서사는 드러나지 않지만, 그의 의문사(빈혈성 사망 추정)가 팀(현암·준후·박신부)을 ‘검은 장미/흡혈마’의 실체로 이끌며 사건의 국면을 전환시킨다. 이후 흡혈마가 소멸되면서 연쇄 피해의 원인이 해소되어, 간접적으로나마 억울한 죽음의 배경이 규명되는 방향으로 수습된다.",
      "motivations": "본인 발화가 없어 확정 불가. 다만 주변인 증언(자살 부정)과 생계 상황으로 미루어 볼 때, 생존과 일상 유지에 대한 의지가 강했던 평범한 20대 청년으로 추정된다.",
      "speech_style": "등장 대사가 없어 말투는 미상. 평범한 20대 남성의 일상적 구어체였을 것으로 추정됨(기록·타인 진술만 존재).",
      "quotes": [
        "목숨",
        "절대 자살은 아니라 함",
        "차 안에서 변사체",
        "강한 빈혈 증세"
      ],
      "chapters_appeared": [
        3,
        4
      ]
    },
    {
      "name": "현암",
      "personality": "자비롭고 단호하다. 피해자와 원혼 모두의 사정을 끝까지 듣고, 가능한 한 화해와 안식을 우선한다. 위기 상황에서도 감정에 휘둘리지 않고 핵심을 파악해 가장 피해가 적은 해법을 고른다. 말수는 적지만 필요할 때는 사자후처럼 강력하게 기세를 밀어붙이는 결단력이 있다. 타 종교‧타 전통의 기술도 실용적으로 수용하는 개방성과 팀워크 감각이 좋다.",
      "background": "영적 사건을 다루는 수행자 겸 구마사. 불법(佛法) 계통의 기식(氣式)과 주문을 다루며, ‘몽몽결’로 동몽(공유 꿈) 기술을 익혀 꿈속으로 진입하는 능력을 갖췄다. 현장 중심의 경험이 많아 즉석에서 도구와 의식을 변용해 쓰는 데 능하다.",
      "role": "공동 주인공 겸 문제 해결자",
      "relationships": {
        "준후": "후배 동료. 현암을 ‘형’이라 부르며 따르는 사이로, 현장에서 호흡을 맞추는 핵심 파트너.",
        "박신부": "타 종교 협력자. 신념 차는 있으나 상호 존중과 상보적 합공으로 사건을 풀어가는 관계.",
        "윤영": "의뢰인/피해자. 꿈속 악몽의 실체를 밝혀 구원 대상으로 보호한다.",
        "주영": "윤영의 쌍둥이 영. 대립을 최소화하고 자장가로 달래 안식을 돕는 화해의 상대로 대한다.",
        "홍녀": "일본 밀종의 무녀. 영혼 처우를 두고 충돌했으나, 끝내 생환을 돕고 각자의 길을 인정한 미묘한 우호.",
        "오유끼": "흡혈마의 숙주였던 홍녀의 동생. 사건의 진상을 통해 연민을 품고 비극을 수습한다.",
        "흡혈마": "적대 대상. 합동작전으로 분리·소멸에 기여한 상대로, 무고한 희생을 막아야 할 위협."
      },
      "key_traits": [
        "자비심과 윤리성",
        "위기 속 침착함",
        "꿈행(동몽) 능력",
        "불법 기반의 기식·주문 운용",
        "임기응변과 기지",
        "타 전통과의 협업",
        "비폭력적 해결 선호"
      ],
      "description": "구체적 외모 서술은 제한적이나, 행동과 기운이 절제되고 담담하다. 상황 판단이 빠르고, 필요 시 자장가 선율을 휘파람처럼 불어 영을 안정시키는 섬세함이 돋보인다. 의식 시에는 사자후·월향 등 기세를 일으키는 운기법을 펼친다.",
      "character_arc": "초기에 ‘몽몽결’로 동몽을 익혀 첫 실전을 치르며, 강제 제압보다 화해와 호흡으로 원혼을 달래는 해법을 체득한다(챕터 3). 이후 영혼 처우를 둘러싼 신념 충돌을 겪고도, 다종 교단과의 공조 속에서 ‘연민과 단호함의 균형’이라는 자신의 원칙을 확립한다(챕터 4). 그 과정에서 기술은 정교해지고, 리더십은 협업 중심으로 성숙한다.",
      "motivations": "무고한 자를 보호하고 원혼의 억울함을 풀어 안식으로 이끄는 것. 불필요한 살상 없이 악성을 분리·정화하는 해법을 찾는 것. 연쇄 빈혈 사망 등 확산하는 초자연적 위협의 근원을 차단하는 것.",
      "speech_style": "짧고 건조한 평서형을 즐겨 쓰며 1인칭은 ‘나’. 후배에겐 반말, 낯선 이나 연장자에겐 존대. 필요 시 불교계 한자어와 의식 용어를 섞어 정색한다.",
      "quotes": [
        "됐어.",
        "조심해.",
        "숨 고르고 가자."
      ],
      "chapters_appeared": [
        3,
        4
      ]
    },
    {
      "name": "박신부",
      "personality": "신앙과 엑소시즘에 강박에 가까운 집념을 보이는 원리주의자이면서도, 최종적 선택의 순간에는 생명과 구제를 우선하는 실천적 자비를 드러낸다. 사건 앞에서는 감정에 휩쓸리기보다 증거와 징후를 차분히 대조하며(스크랩·기록 습관), 전투 시에는 과감하고 결단이 빠르다. 타 전통의 주술에는 비판적이지만 공동의 선을 위해 협업을 주저하지 않는 현실 감각을 갖췄고, 논쟁에서는 원칙을 고수하되 상대의 사정을 이해하면 입장을 완화한다. 말수는 적고 숙고형이며, 스스로 위험을 떠안는 책임감이 강하다.",
      "background": "58세. 한국 가톨릭 사제이자 실전 엑소시스트. 구마(엑소시즘)에 지나치게 몰두한 탓에 교단 내에서 이단적이라며 배척을 받기도 했다. 교구 업무와 종교 관련 일을 병행하며 사건 정보를 신문 스크랩과 기록으로 축적한다. 성수, 성경, 묵주 등 전통적 성물과 함께 강력한 성력(오오라, 성령의 불)을 구사한다.",
      "role": "조력자이자 동료 퇴마사 (팀의 성력 담당, 윤리적 기준 제시자)",
      "relationships": [
        {
          "with": "이현암",
          "relation": "동료·상호존중",
          "notes": "현암의 월향·기공과 자신의 성력을 합쳐 결계를 돌파하고 퇴마진을 완성한다. 차분한 리더십을 신뢰."
        },
        {
          "with": "장준후",
          "relation": "연장자·견제와 협력",
          "notes": "민속·무속 전통을 쓰는 준후와 신념 충돌이 있으나, 전투에서는 호흡을 맞추며 번개 주술과 합공한다."
        },
        {
          "with": "홍녀",
          "relation": "신념 충돌에서 협력으로",
          "notes": "영혼 처우와 백귀에 대한 관점에서 격렬히 대립하나, 최종적으로 그녀를 살리기 위해 흡혈마를 분리·소멸하는 데 힘을 보탠다."
        },
        {
          "with": "흑암 성제",
          "relation": "적대",
          "notes": "측백산장 사건의 핵심 악령. 퇴마진 합공으로 제압하는 데 핵심 성력을 제공."
        }
      ],
      "key_traits": [
        "강경한 구마 신념과 높은 성력",
        "기록·스크랩을 중시하는 학구성",
        "원칙론자이되 구제 우선의 실천성",
        "위험 회피보다 선행하는 헌신",
        "타 전통에 비판적이지만 협업 가능",
        "냉정한 판단과 신속한 결단"
      ],
      "description": "흰머리가 성성한 노년의 사제. 날카로운 눈매와 굳은 입매, 늘 검은 사제복 차림에 십자가와 묵주, 성수를 휴대한다. 전투 시 성호를 그으며 오오라를 전개하고, 성령의 불이 둘러싸인 듯한 광휘를 발한다.",
      "character_arc": "초반에는 ‘영혼은 반드시 구마해 정리해야 한다’는 강경 원칙을 앞세우며 타 전통과 날을 세우지만(측백산장 전후), 여의도 사건에서 홍녀와의 격돌을 거치며 ‘처단’보다 ‘구원’을 우선하는 선택을 실천한다. 이 과정에서 불법·무속과의 합동 전술을 기꺼이 수용하고, 신념은 지키되 방법은 유연하게 조정하는 협업형 퇴마사로 성숙한다.",
      "motivations": "악령과 흉령으로부터 사람과 무고한 영혼을 보호하고, 신의 질서를 회복하려는 신앙적 사명. 영혼을 도구화하는 행위를 막고, 혼탁해진 결계를 정화하려는 책임감.",
      "speech_style": "낮고 단정한 어조에 ‘음…’ 같은 잠깐의 머뭇임이 섞이며, 가톨릭 용어와 기도문을 자주 인용한다. 1인칭은 ‘나’, 연장자체의 ‘…하오/…하겠소’가 드물게 섞이지만 전반적으로 간결하고 단호하다.",
      "quotes": [
        "음… 흡혈귀일까?",
        "주님, 빛을 주소서",
        "영혼은 도구가 아니다",
        "성부와 성자와 성령의 이름으로",
        "성수 좀 가져오게"
      ],
      "chapters_appeared": [
        1,
        2,
        3,
        4
      ]
    },
    {
      "name": "이현암",
      "personality": "극한 상황에서도 맥이 흐트러지지 않는 냉정함과 분석력을 지녔다. 공대생 출신답게 근거와 증거를 중시하며, 초자연 현상도 절차적으로 해부해 대응한다. 감정은 절제하지만 타인의 고통과 억울한 죽음에는 민감해, 폭력보다 구제를 우선하는 자비로운 판단을 내린다. 불필요한 말이 적고 결단이 빠르며, 동료의 안전을 최우선으로 고려하는 책임감이 강하다. 위기 속에서도 드문드문 건조한 농담으로 긴장을 완화시킬 줄 안다.",
      "background": "서울 출생(1964). 남성, 30세. 원래 공대에 재학했으나 1983년 중퇴. 어린 시절부터 기계체조와 전통 무술을 익혀 체력과 균형 감각을 다졌고, 1982년(고교 졸업 무렵) 교통사고로 부모를 잃은 뒤 산중에서 수도하며 기공과 무공을 연마했다. 그 과정에서 신물 월향검과 인연을 맺고, 정체를 드러내지 않은 사부에게서 실전 무공을 닦았다. 이후 초자연적 피해자와 영적 존재를 구제하는 퇴마사의 길에 들어섰고, 박신부·장준후와 팀을 이루어 활동한다. 팀은 비밀엄수, 구제 우선, 사랑과 자비라는 행동 원칙을 따르며, 현암은 주로 현장 판단과 전투·차폐를 맡는다.",
      "role": "주인공(핵심 멤버) 겸 전투·현장 지휘 담당 퇴마사",
      "relationships": [
        {
          "name": "박윤규(박신부)",
          "relation": "동료/정신적 동반자",
          "notes": "58세 신부. 오오라와 기도력으로 영적 지원을 제공하며, 현암의 냉정함과 상호 보완. 자비와 구제의 원칙을 함께 견지한다."
        },
        {
          "name": "장준후",
          "relation": "동료/후배",
          "notes": "강신·주술 재능의 젊은 퇴마사. 미성숙함을 보일 때 현암이 안전과 한계를 관리하며 현장에서 가르친다."
        },
        {
          "name": "월향(월향검)",
          "relation": "신물/무구",
          "notes": "산중 수도 중 획득한 무구. 결계 돌파와 퇴마진 전개에서 핵심 축으로 활용되는 결속의 대상."
        },
        {
          "name": "흑암 성제",
          "relation": "적대",
          "notes": "측백산장에서 결전. 월향과 동료들의 기도·주술을 합친 퇴마진으로 제압했다."
        },
        {
          "name": "미지의 스승",
          "relation": "사부",
          "notes": "산중에서 무공과 기공을 전수. 현암의 전투·호흡 체계를 형성한 근원."
        },
        {
          "name": "희생자들의 영혼",
          "relation": "구제 대상",
          "notes": "가해자로 오인된 희생자 영혼들을 식별·해방하여 안식으로 이끈다."
        }
      ],
      "key_traits": [
        "냉정한 이성",
        "강철 같은 신경",
        "기공·무공 단련",
        "현장 판단·결단력",
        "자비와 구제 지향",
        "비밀주의·프로의식"
      ],
      "description": "기공법과 기계체조로 다져진 균형 잡힌 근육과 유연성을 겸비한 체격. 움직임이 빠르고 절제되어 있으며, 실전에 맞춘 간결한 복장에 신물 월향검을 휴대한다. 표정과 눈빛은 흔들림이 적고 침착하다.",
      "character_arc": "가족 참사 이후 산중 수도로 절망을 견디며 힘과 길을 모색하던 청년에서, 월향검과 사부의 수련을 통해 인간과 영을 동시에 구제하는 퇴마사로 자리를 잡는다. 측백산장에서 희생자 영혼이 가해자로 오인되는 비극을 식별·구제하며 냉정함과 자비의 균형을 체득한다. 이후 동료들과 사랑과 자비의 원칙을 공고히 하며, 비밀을 지키되 더 큰 악(흑암 성제와 그 무리)에 맞서기 위한 조직적 규범과 역할을 명확히 한다.",
      "motivations": "초자연으로 고통받는 인간과 억울한 영혼을 구제하려는 사명감. 가족을 잃은 뒤 생긴 상처를 의미 있는 보호와 구원으로 전환하려는 내적 동기. 팀의 원칙(비밀, 구제, 사랑과 자비)을 지키며 더 큰 재난을 사전에 차단하려는 책임감.",
      "speech_style": "차분한 단문 위주로 분석·지시가 선명한 어조를 쓴다. 1인칭은 '나'를 쓰며, 상대와 상황에 따라 존대와 반말을 구분하고, 간혹 건조한 농담으로 긴장을 완화한다.",
      "quotes": [
        "구제부터 생각해.",
        "동요하지 마.",
        "증거가 먼저다.",
        "월향, 간다.",
        "기도를 이어줘."
      ],
      "chapters_appeared": [
        1,
        5
      ]
    },
    {
      "name": "장준후",
      "personality": "이론에 강하고 논리 전개가 빠른 냉정한 타입이지만, 현장에서 약자를 보면 망설임 없이 구제를 우선하는 따뜻함을 지닌다. 호기심이 강하고 새로운 주술 기법을 실험하려는 도전성이 있으며, 승부욕과 미성숙함이 가끔 앞서 경솔해질 때가 있다. 팀 내 어른들에게는 공손하되, 근거가 확실할 때는 또렷하게 반박하는 직설적 면모가 있다. 공포 자극에 둔감하고 위기 상황에서 말수가 줄며, 관찰과 계산에 몰입하는 집중력을 보인다.",
      "background": "충북 출생. 모 종교집단의 2인자였던 부친과 무녀였던 모친 사이에서 자랐다. 집단의 폐해를 자각한 부친이 비밀리에 모산술, 증산도, 무속 등 각종 신비주의 이론과 기본 의식을 가르쳤고, 덕분에 어린 나이에 주술 전반의 이론에 정통해졌다. 이후 부모를 상실하고 외부의 도움으로 구출된 뒤, 이현암과 박윤규 신부가 이끄는 퇴마 팀에 합류했다. 강신과 주술 운용 능력이 탁월하며, 도교계 뇌법(번개 주술), 부적술, 제의 언어 운용에 강점이 있다.",
      "role": "주요 조연이자 팀의 주술·의식 전문가(천재 소년 퇴마사)",
      "relationships": [
        {
          "name": "이현암",
          "relation": "전투·현장 멘토이자 형 같은 존재. 준후의 이론을 실전에 접목하도록 이끌며, 교전 시에는 전면에서 보호와 돌파를 맡는다."
        },
        {
          "name": "박윤규(박신부)",
          "relation": "보호자이자 후원자. 교리적으로는 타 신앙·주술을 배격하지만 실무에서는 준후의 재능을 인정하고 협력한다. 신학·의식론을 두고 자주 논쟁하나 상호 신뢰가 깊다."
        },
        {
          "name": "희생자들의 영혼",
          "relation": "피해자와 가해자를 구분해 구제해야 한다는 윤리를 일깨운 존재. 준후가 ‘구제 우선’ 원칙을 굳히는 계기."
        },
        {
          "name": "흑암 성제",
          "relation": "직접 맞선 악령 세력의 핵. 준후는 번개 주술로 결전의 퇴마진 일부를 담당해 봉인에 기여했다."
        }
      ],
      "key_traits": [
        "주술 이론 천재",
        "강신·영감 수용 능력",
        "도교 뇌법·부적술 운용",
        "자비 중심의 윤리관",
        "위기 대응 집중력",
        "호기심과 실험성",
        "미성숙과 대담함의 공존"
      ],
      "description": "13세 소년. 마른 체형에 또렷한 눈매와 빠른 손놀림이 돋보인다. 필기와 부적을 항상 지니고 다니며, 의식 시에는 짧고 정확한 주문과 손결(수인)에 능하다. 현장에서는 활동성 좋은 캐주얼 차림 위에 부적 주머니와 간단한 의식 도구를 휴대한다.",
      "character_arc": "이론에 치우친 ‘천재 소년’에서, 현장에서 피해자와 가해자를 식별하고 구제를 우선하는 ‘윤리적 실천가’로 성장한다. 측백산장에서 희생자 영혼을 분별·구제하며 판단의 무게를 체감했고, 이후 ‘사랑과 자비’라는 행동 원칙을 팀과 공유하며 주술의 힘을 책임 있게 쓰는 방향으로 성숙해 간다. 다양한 전통(가톨릭·불교·무속·도교)의 협업 속에서 자신의 정체성을 조율하고, 힘보다 자비를 앞세우는 균형 감각을 확립한다.",
      "motivations": [
        "부모에게서 물려받은 지식의 ‘올바른 쓰임’을 증명하고자 함",
        "무분별한 초자연적 피해로부터 약자를 보호",
        "희생자 영혼의 구제와 진상 규명 우선",
        "다종 전통 주술의 통합 운용을 통해 더 강력하고 안전한 대응체계 확립",
        "팀의 일원으로서 신뢰받는 실전가로 성장"
      ],
      "speech_style": "1인칭은 ‘저’를 주로 쓰되 흥분하면 ‘나’로 바뀐다. 전문 용어와 간결한 결론형 어미(…죠, …입니다)를 즐겨 사용하며, 관찰 후 핵심만 짚는 짧은 문장을 선호한다. 어른에게는 존댓말, 전투 중에는 지시형·보고체를 쓴다.",
      "quotes": [
        "환령 흔적 맞죠",
        "가해자는 아닐지도",
        "뇌법 시작합니다",
        "구제가 먼저예요",
        "이론은 이렇습니다"
      ],
      "chapters_appeared": [
        1,
        5
      ]
    },
    {
      "name": "준후",
      "personality": "차분하고 신중하며 위험을 과소평가하지 않는다. 실전보다는 원리를 중시하고, 먼저 관찰·확인 후 개입하는 절차지향형. 영혼을 대상화하지 않는 윤리의식이 강해 처리보다 구제를 우선한다. 필요할 땐 결단이 빠르고, 전투 중에도 동료의 안전을 최우선으로 계산하는 실무적 성향. 말수는 적지만 핵심만 짚어 주는 담백한 조언자 타입.",
      "background": "산중(설악산)에서 참선과 기도(주를 외움)로 공력을 쌓는 수행자. 불법과 도술을 아우르는 계통의 의식·호법술에 통달했으며, 꿈에 개입하는 주술 ‘동몽주’를 전수할 만큼 이론과 실전에 밝다. 영사(靈寫)·투사 등 원거리 감응과 정결 의식에 능하고, 고서 ‘몽몽결(夢夢訣)’을 소장·연구하여 꿈결 의례의 규칙과 위험을 숙지해 있다.",
      "role": "조력자이자 의식 담당자(서브 멘토). 팀의 영계 기술 지원과 안정화 역할을 맡는 핵심 조연.",
      "relationships": [
        {
          "with": "현암",
          "type": "동료·선후배 겸 의식 멘토",
          "details": "현암에게 ‘몽몽결’을 건네 동몽주를 익히게 하고, 현장에서 투사·진정술로 등 뒤를 받쳐 주는 실무 파트너."
        },
        {
          "with": "박신부",
          "type": "연합 전우",
          "details": "성력 계통과 상호 보완. 교리·의식 철학은 다르지만 공존과 구제라는 목표에서 협력."
        },
        {
          "with": "윤영",
          "type": "의뢰인의 보호자",
          "details": "직접 꿈에 들어가진 않지만 동몽주 전수와 안전 규칙으로 간접 지원, 사후 진정·정결 의식 수행."
        },
        {
          "with": "주영",
          "type": "위로 대상의 원혼",
          "details": "적대 아닌 구제 대상으로 보고 강압 대신 진정과 분리 절차를 우선."
        },
        {
          "with": "홍녀",
          "type": "사상 충돌 후 협력",
          "details": "영혼 처우를 둘러싼 신념 충돌을 겪지만, 흡혈마 분리·소멸 합공으로 실질 협력."
        }
      ],
      "key_traits": [
        "동몽주·꿈 개입 주술 전문가",
        "영사·투사 등 원거리 감응 능력",
        "초일월광으로 진정·봉인",
        "산중 수행의 절제와 체력",
        "영혼 존중의 윤리관",
        "현장 판단이 빠른 실무형",
        "고서·의식 규범에 정통"
      ],
      "description": "산중 수행의 습관이 배어 있는 소박한 차림과 담백한 태도. 말보다 의식 도구와 절차로 설명하는 편이며, 낡은 고서 ‘몽몽결’을 휴대해 필요한 부분을 곧장 꺼내 쓴다. 의식을 집행할 때는 유리창·문틀 등 매개에 손을 대고 주를 읊조리며, 강한 집중으로 땀을 흘릴 만큼 공력을 쏟는다.",
      "character_arc": "은둔에 가까운 산중 수행자에서, 현장에 직접 투입되는 실천가로 이동한다. 초기에는 지식·의식의 제공자에 머물지만(동몽주 전수), 여의도 사건에서는 초일월광과 합공으로 폭주한 진을 진정·격퇴하며 적극적 전선에 선다. 홍녀와의 신념 충돌을 통해 ‘격멸’보다 ‘분리-정화-구제’라는 자신의 원칙을 재확인하고, 타 전통과의 공조 방식을 성숙시킨다.",
      "motivations": "죽음이 임박한 자와 억울한 영을 분리·진정시켜 양쪽 세계의 질서를 바로 세우려는 수행자적 사명. 의식의 남용으로 영혼을 도구화하는 행위를 막고, 최소한의 개입으로 최대의 구제를 이루려는 원칙. 동료들을 살리고 사건의 뿌리를 정결히 하는 데서 수행의 의미를 찾는다.",
      "speech_style": "정중한 반말과 높임말 사이를 오가되 핵심만 말하는 간결체, 1인칭은 ‘저’, 종결은 ‘-요’ 체가 많고 의식 용어(주, 결, 진 등)를 절제해 쓴다.",
      "quotes": [
        "절대 조심하고요.",
        "몽몽결입니다.",
        "밖에서 투사해 볼게요.",
        "이미 영은 떠났어요.",
        "진정부터 하시죠."
      ],
      "chapters_appeared": [
        2,
        3,
        4
      ]
    }
  ],
  "updated_at": "2025-08-12T12:25:13.569779"
}